window.QUESTION_BANK = [
    {
        "id":  1,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  1,
        "question":  "遙控無人機如為不法份子作為犯罪工具或因不當操作而致失控墜落者，可能導致何種後果？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "造成他人生命財產之損失。"
                        },
                        {
                            "label":  "B",
                            "text":  "危害公共利益。"
                        },
                        {
                            "label":  "C",
                            "text":  "影響飛航安全。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  2,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  2,
        "question":  "市面上遙控無人機類型繁多，為保障操作安全，操作人於購買時應留意產品何項資訊？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "使用限制。"
                        },
                        {
                            "label":  "B",
                            "text":  "操作性能。"
                        },
                        {
                            "label":  "C",
                            "text":  "保固範圍。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  3,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  3,
        "question":  "遙控無人機之註冊、針對操作人員進行教育宣導及操作範圍警示之規定，係為達到哪個目的？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "刁難操作人員。"
                        },
                        {
                            "label":  "B",
                            "text":  "打擊遙控無人機市場。"
                        },
                        {
                            "label":  "C",
                            "text":  "安全使用。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  4,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  4,
        "question":  "操作證考取目的係為確保操作人於哪個階段能熟悉相關航空知識與管理規範，並具備一定操作熟練度及緊急處置能力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "操作前及操作時。"
                        },
                        {
                            "label":  "B",
                            "text":  "操作前及操作後。"
                        },
                        {
                            "label":  "C",
                            "text":  "操作前。"
                        },
                        {
                            "label":  "D",
                            "text":  "操作後。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  5,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  5,
        "question":  "外國人領有外國政府對於所持有遙控無人機之註冊、操作證及檢驗合格等證明文件者，必須向哪個單位申請認可後，於遵守我國相關法令下從事遙控無人機活動？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "外交部。"
                        },
                        {
                            "label":  "B",
                            "text":  "駐外單位。"
                        },
                        {
                            "label":  "C",
                            "text":  "民航局。"
                        },
                        {
                            "label":  "D",
                            "text":  "科技部。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  6,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  6,
        "question":  "操作人僅透過遙控無人機即時傳輸圖像功能，是否即足以監控鏡頭外之周遭狀況？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "否。"
                        },
                        {
                            "label":  "B",
                            "text":  "是。"
                        },
                        {
                            "label":  "C",
                            "text":  "視傳輸圖像清晰度而定。"
                        },
                        {
                            "label":  "D",
                            "text":  "視天氣狀況而定。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  7,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  7,
        "question":  "操作人不得利用遙控無人機從事哪種行為？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "合法行為。"
                        },
                        {
                            "label":  "B",
                            "text":  "非法行為。"
                        },
                        {
                            "label":  "C",
                            "text":  "適法行為。"
                        },
                        {
                            "label":  "D",
                            "text":  "法定行為。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  8,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  8,
        "question":  "操作人不得無故利用遙控無人機對他人進行何種行為？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "攝錄非公開活動。"
                        },
                        {
                            "label":  "B",
                            "text":  "竊聽私下談話。"
                        },
                        {
                            "label":  "C",
                            "text":  "窺視身體隱私部位。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  9,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  9,
        "question":  "操作人未經同意，不得以遙控無人機對他人進行何種行為？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "錄音。"
                        },
                        {
                            "label":  "B",
                            "text":  "照相、錄影。"
                        },
                        {
                            "label":  "C",
                            "text":  "電磁紀錄竊錄。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  10,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  10,
        "question":  "操作人不得無故利用遙控無人機於哪個場所進行飛航活動？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "私人庭院。"
                        },
                        {
                            "label":  "B",
                            "text":  "學校教室。"
                        },
                        {
                            "label":  "C",
                            "text":  "辦公室場所。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  11,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  11,
        "question":  "遙控無人機於空中進行飛航活動時，易伴隨較高之何種風險？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "文化風險。"
                        },
                        {
                            "label":  "B",
                            "text":  "健康風險。"
                        },
                        {
                            "label":  "C",
                            "text":  "社會風險。"
                        },
                        {
                            "label":  "D",
                            "text":  "貿易風險。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  12,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  12,
        "question":  "對違反規範之遙控無人機操作人及所有人所為之處罰，係欲達到哪個目的？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "維持社會秩序。"
                        },
                        {
                            "label":  "B",
                            "text":  "增進公共利益。"
                        },
                        {
                            "label":  "C",
                            "text":  "維護公共安全。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  13,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  13,
        "question":  "針對違反規範之遙控無人機操作人及所有人所處以罰鍰額度，係衡量何種因素而定？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "公眾利益及安全財產危害程度。"
                        },
                        {
                            "label":  "B",
                            "text":  "政府稅收及國家經濟指數。"
                        },
                        {
                            "label":  "C",
                            "text":  "國力強弱及世界局勢。"
                        },
                        {
                            "label":  "D",
                            "text":  "教育程度及人民素質等。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  14,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  14,
        "question":  "操作人於遵守相關規範下從事屬休閒娛樂性質之遙控無人機活動，其活動風險以何種管理方式為主？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "財政管理。"
                        },
                        {
                            "label":  "B",
                            "text":  "自我管理。"
                        },
                        {
                            "label":  "C",
                            "text":  "衛生管理。"
                        },
                        {
                            "label":  "D",
                            "text":  "健康管理。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  15,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  15,
        "question":  "為法人從事業務之遙控無人機操作人，依法須強制加入何種保險？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "積水險。"
                        },
                        {
                            "label":  "B",
                            "text":  "責任險。"
                        },
                        {
                            "label":  "C",
                            "text":  "地震險。"
                        },
                        {
                            "label":  "D",
                            "text":  "颱風險。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  16,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  16,
        "question":  "遙控無人機定義為何？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "自遙控設備以信號鏈路進行飛航控制之無人航空器。"
                        },
                        {
                            "label":  "B",
                            "text":  "自遙控設備以自動駕駛操作之無人航空器。"
                        },
                        {
                            "label":  "C",
                            "text":  "其他經民航局公告之無人航空器。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  17,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  17,
        "question":  "某遙控無人機操作人欲代地方農會執行農藥噴灑作業，以下敘述何者正確？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "該操作人須通過學、術科測驗。"
                        },
                        {
                            "label":  "B",
                            "text":  "該操作人不須通過術科測驗。"
                        },
                        {
                            "label":  "C",
                            "text":  "執行農藥噴灑作業前不需經申請核准。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  18,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  18,
        "question":  "於何處進行遙控無人機飛航活動適用民用航空法之「遙控無人機」相關規定？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "建築物內密閉空間。"
                        },
                        {
                            "label":  "B",
                            "text":  "建築物外開放空間。"
                        },
                        {
                            "label":  "C",
                            "text":  "任何空間。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  19,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  19,
        "question":  "遙控無人機活動期間，其所有人或操作人應負責任為何？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "使用安全之責。"
                        },
                        {
                            "label":  "B",
                            "text":  "風險管理之責。"
                        },
                        {
                            "label":  "C",
                            "text":  "法規遵循之責。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  20,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  20,
        "question":  "有關遙控無人機飛航活動，下列敘述何者正確？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "未經許可不得飛航於禁航區。"
                        },
                        {
                            "label":  "B",
                            "text":  "可任意飛航於限航區。"
                        },
                        {
                            "label":  "C",
                            "text":  "航空站四周之一定距離範圍內飛航無相關規定。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  21,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  21,
        "question":  "航空站或飛行場四周之一定距離範圍係由哪個機關進行公告？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "民航局。"
                        },
                        {
                            "label":  "B",
                            "text":  "衛福部。"
                        },
                        {
                            "label":  "C",
                            "text":  "內政部。"
                        },
                        {
                            "label":  "D",
                            "text":  "文化部。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  22,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  22,
        "question":  "直轄市、縣（市）政府依民航法第99條之13第2項所規範之區域內，得依公益及安全需要，進行哪些項目之公告？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "遙控無人機活動區域。"
                        },
                        {
                            "label":  "B",
                            "text":  "遙控無人機活動時間。"
                        },
                        {
                            "label":  "C",
                            "text":  "其他管理事項。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  23,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  23,
        "question":  "中央主管機關認有禁止或限制遙控無人機飛航活動需求者，得提請所在地哪個機關進行公告？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "鄉鎮區公所。"
                        },
                        {
                            "label":  "B",
                            "text":  "直轄市、縣（市）政府。"
                        },
                        {
                            "label":  "C",
                            "text":  "地方派出所。"
                        },
                        {
                            "label":  "D",
                            "text":  "地方農會。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  24,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  24,
        "question":  "政府機關（構）、學校或法人因執行業務需於禁、限航區及航空站或飛行場四周一定距離範圍內從事遙控無人機飛航活動者，應申請何者會商目的事業主管機關同意後，始得為之？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "鄉鎮區公所。"
                        },
                        {
                            "label":  "B",
                            "text":  "衛福部。"
                        },
                        {
                            "label":  "C",
                            "text":  "民航局。"
                        },
                        {
                            "label":  "D",
                            "text":  "科技部。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  25,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  25,
        "question":  "政府機關（構）、學校或法人因執行業務需於直轄市、縣（市）政府所公告之遙控無人機活動區域、時間及其他管理事項外從事飛航活動者，應申請何者會商相關中央主管機關同意後，始得為之？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "直轄市、縣（市）政府。"
                        },
                        {
                            "label":  "B",
                            "text":  "衛福部。"
                        },
                        {
                            "label":  "C",
                            "text":  "農委會。"
                        },
                        {
                            "label":  "D",
                            "text":  "交通部。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  26,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  26,
        "question":  "遙控無人機未經同意飛入禁航區、限航區，得由何者採取適當措施予以制止或排除？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "交通警察大隊。"
                        },
                        {
                            "label":  "B",
                            "text":  "禁航區、限航區之管理人。"
                        },
                        {
                            "label":  "C",
                            "text":  "鄉鎮區公所。"
                        },
                        {
                            "label":  "D",
                            "text":  "地方派出所。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  27,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  27,
        "question":  "遙控無人機未經同意飛入航空站或飛行場四周之一定距離範圍內者，航空站、飛行場之經營人或管理人得會同何者予以取締？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "當地里長。"
                        },
                        {
                            "label":  "B",
                            "text":  "地方派出所。"
                        },
                        {
                            "label":  "C",
                            "text":  "航空警察局。"
                        },
                        {
                            "label":  "D",
                            "text":  "交通警察大隊。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  28,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  28,
        "question":  "遙控無人機未經同意飛入直轄市、縣（市）政府所公告之活動區域、時間及其他管理事項外者，得由何者進行取締？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "直轄市、縣（市）政府。"
                        },
                        {
                            "label":  "B",
                            "text":  "鄉鎮區公所。"
                        },
                        {
                            "label":  "C",
                            "text":  "地方派出所。"
                        },
                        {
                            "label":  "D",
                            "text":  "衛福部。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  29,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  29,
        "question":  "從事休閒娛樂用途之遙控無人機活動，其飛航實際高度不得逾距地面或水面多少高度？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "800呎。"
                        },
                        {
                            "label":  "B",
                            "text":  "400呎。"
                        },
                        {
                            "label":  "C",
                            "text":  "200呎。"
                        },
                        {
                            "label":  "D",
                            "text":  "100呎。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  30,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  30,
        "question":  "從事遙控無人機飛航活動，非經民航局核准不得執行下列何者行為？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "以信號鏈路進行飛航控制。"
                        },
                        {
                            "label":  "B",
                            "text":  "以自動駕駛操作。"
                        },
                        {
                            "label":  "C",
                            "text":  "投擲或噴灑任何物件。"
                        },
                        {
                            "label":  "D",
                            "text":  "其他經民航局同意之操作。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  31,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  31,
        "question":  "從事遙控無人機飛航活動，不得裝載哪種物品？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "光學酬載。"
                        },
                        {
                            "label":  "B",
                            "text":  "飛航所需燃油或電池。"
                        },
                        {
                            "label":  "C",
                            "text":  "民用航空法所公告之危險物品。"
                        },
                        {
                            "label":  "D",
                            "text":  "調整重心所需之配重塊。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  32,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  32,
        "question":  "哪個機關負責訂定從事遙控無人機飛航活動所應遵守之規範？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "衛福部。"
                        },
                        {
                            "label":  "B",
                            "text":  "交通部。"
                        },
                        {
                            "label":  "C",
                            "text":  "內政部。"
                        },
                        {
                            "label":  "D",
                            "text":  "文化部。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  33,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  33,
        "question":  "從事休閒娛樂用途之遙控無人機不得於下列哪個區域進行飛航活動？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "人群聚集或室外集會遊行上空。"
                        },
                        {
                            "label":  "B",
                            "text":  "經地方政府同意開放無人機活動之公園綠地。"
                        },
                        {
                            "label":  "C",
                            "text":  "經地方政府同意開放無人機活動之人煙稀少區。"
                        },
                        {
                            "label":  "D",
                            "text":  "經地方政府同意開放無人機活動之河灘地。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  34,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  34,
        "question":  "從事休閒娛樂用途之遙控無人機不得於下列哪個時間進行飛航活動？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "日落後至日出前。"
                        },
                        {
                            "label":  "B",
                            "text":  "日出後。"
                        },
                        {
                            "label":  "C",
                            "text":  "正中午。"
                        },
                        {
                            "label":  "D",
                            "text":  "無特別規定。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  35,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  35,
        "question":  "操作人於從事休閒娛樂用途之遙控無人機飛航活動時，最多得同時控制幾架遙控無人機？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "1架。"
                        },
                        {
                            "label":  "B",
                            "text":  "2架。"
                        },
                        {
                            "label":  "C",
                            "text":  "5架。"
                        },
                        {
                            "label":  "D",
                            "text":  "10架以上。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  36,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  36,
        "question":  "操作人於從事遙控無人機飛航活動期間，應留意下列何者？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "遙控無人機之販售包裝。"
                        },
                        {
                            "label":  "B",
                            "text":  "遙控無人機之外觀造型。"
                        },
                        {
                            "label":  "C",
                            "text":  "遙控無人機飛航及其周遭狀況。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  37,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  37,
        "question":  "從事遙控無人機飛航活動時，應防止其與何者之接近或碰撞？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "其他航空器。"
                        },
                        {
                            "label":  "B",
                            "text":  "建築物。"
                        },
                        {
                            "label":  "C",
                            "text":  "人群。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  38,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  38,
        "question":  "政府機關（構）、學校或法人欲執行遙控無人機法規所訂之操作限制者，得檢附相關文書並向下列何者申請核准後為之？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "直轄市、縣（市）政府。"
                        },
                        {
                            "label":  "B",
                            "text":  "民航局。"
                        },
                        {
                            "label":  "C",
                            "text":  "警察機關。"
                        },
                        {
                            "label":  "D",
                            "text":  "衛福部。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  39,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  39,
        "question":  "政府機關（構）、學校或法人經民航局核准得於「人群聚集或室外集會遊行上空」進行飛航活動者，其活動場地部分仍應取得何者之同意？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "直轄市、縣（市）政府及相關中央主管機關。"
                        },
                        {
                            "label":  "B",
                            "text":  "直轄市、縣（市）政府。"
                        },
                        {
                            "label":  "C",
                            "text":  "相關中央主管機關。"
                        },
                        {
                            "label":  "D",
                            "text":  "當地派出所。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  40,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  40,
        "question":  "操作遙控無人機發生下列哪種情形時，遙控無人機所有人應負賠償責任？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "故意致他人死傷。"
                        },
                        {
                            "label":  "B",
                            "text":  "過失致他人死傷。"
                        },
                        {
                            "label":  "C",
                            "text":  "故意或過失毀損他人財物。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  41,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  41,
        "question":  "遙控無人機所有人將其遙控無人機交由他人進行操作而不慎墜落傷人，應由何人負連帶賠償責任？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "所有人及旁觀人。"
                        },
                        {
                            "label":  "B",
                            "text":  "所有人及設計者。"
                        },
                        {
                            "label":  "C",
                            "text":  "所有人及操作人。"
                        },
                        {
                            "label":  "D",
                            "text":  "所有人及製造者。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  42,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  42,
        "question":  "政府機關（構）、學校或法人於從事民航局核准之遙控無人機飛航活動前，應依法投保責任保險，係依據何法所定之內容？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "保險法。"
                        },
                        {
                            "label":  "B",
                            "text":  "民用航空法。"
                        },
                        {
                            "label":  "C",
                            "text":  "民法。"
                        },
                        {
                            "label":  "D",
                            "text":  "勞動基準法。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  43,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  43,
        "question":  "遙控無人機所有人或操作人違反「禁航區、限航區及航空站或飛行場四周之一定距離範圍內從事飛航活動」之相關規定者，民航局除廢止其操作證並得沒入遙控無人機外，另處多少新臺幣之罰鍰？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "3萬元以上18萬元以下。"
                        },
                        {
                            "label":  "B",
                            "text":  "5萬元以上28萬元以下。"
                        },
                        {
                            "label":  "C",
                            "text":  "10萬元以上48萬元以下。"
                        },
                        {
                            "label":  "D",
                            "text":  "30萬元以上150萬元以下。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  44,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  44,
        "question":  "遙控無人機所有人或操作人違反「不得逾距地面或水面高度400呎從事飛航活動」之規定者，民航局除廢止其操作證並得沒入遙控無人機外，另處多少新臺幣之罰鍰？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "30萬元以上150萬元以下。"
                        },
                        {
                            "label":  "B",
                            "text":  "1萬元以上10萬元以下。"
                        },
                        {
                            "label":  "C",
                            "text":  "20萬元以上50萬元以下。"
                        },
                        {
                            "label":  "D",
                            "text":  "5萬元以上30萬元以下。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  45,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  45,
        "question":  "遙控無人機之所有人或操作人違反「未領有操作證而操作遙控無人機」之規定者，除禁止其活動，情節重大者並得沒入遙控無人機外，另處多少新臺幣之罰鍰？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "1萬元以上8萬元以下。"
                        },
                        {
                            "label":  "B",
                            "text":  "3萬元以上18萬元以下。"
                        },
                        {
                            "label":  "C",
                            "text":  "6萬元以上30萬元以下。"
                        },
                        {
                            "label":  "D",
                            "text":  "8萬元以上38萬元以下。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  46,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  46,
        "question":  "遙控無人機之所有人或操作人違反「未投保或未足額投保責任保險而從事遙控無人機活動」之規定者，除禁止其活動，情節重大者並得沒入遙控無人機外，另處多少新臺幣之罰鍰？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "6萬元以上30萬元以下。"
                        },
                        {
                            "label":  "B",
                            "text":  "3萬元以上20萬元以下。"
                        },
                        {
                            "label":  "C",
                            "text":  "1萬元以上8萬元以下。"
                        },
                        {
                            "label":  "D",
                            "text":  "8萬元以上50萬元以下。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  47,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  47,
        "question":  "遙控無人機之所有人或操作人違反「遙控無人機註冊或標明註冊號碼」之相關規定者，除禁止其活動，情節重大者並得沒入遙控無人機外，另處多少新臺幣之罰鍰？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "10萬元以上48萬元以下。"
                        },
                        {
                            "label":  "B",
                            "text":  "8萬元以上38萬元以下。"
                        },
                        {
                            "label":  "C",
                            "text":  "5萬元以上28萬元以下。"
                        },
                        {
                            "label":  "D",
                            "text":  "3萬元以上15萬元以下。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  48,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  48,
        "question":  "遙控無人機之所有人或操作人違反「直轄市、縣（市）政府公告之區域、時間及其他管理事項」之相關規定者，除禁止其活動，情節重大者並得沒入遙控無人機外，另處多少新臺幣之罰鍰？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "3萬元以上15萬元以下。"
                        },
                        {
                            "label":  "B",
                            "text":  "5萬元以上28萬元以下。"
                        },
                        {
                            "label":  "C",
                            "text":  "8萬元以上38萬元以下。"
                        },
                        {
                            "label":  "D",
                            "text":  "15萬元以上30萬元以下。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  49,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  49,
        "question":  "遙控無人機之所有人或操作人違反「遙控無人機飛航活動應遵守之規定」者，除禁止其活動，情節重大者並得沒入遙控無人機外，另處多少新臺幣之罰鍰？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "10萬元以上48萬元以下。"
                        },
                        {
                            "label":  "B",
                            "text":  "8萬元以上38萬元以下。"
                        },
                        {
                            "label":  "C",
                            "text":  "5萬元以上28萬元以下。"
                        },
                        {
                            "label":  "D",
                            "text":  "3萬元以上15萬元以下。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  50,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  50,
        "question":  "違反「射頻識別、檢驗、認可、維修與檢查、飛航活動之活動許可及內容、製造者與進口者之登錄及責任、飛航安全相關事件之通報等事項」規定者，除禁止其活動，情節重大者並得沒入遙控無人機外，另處多少新臺幣之罰鍰？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "1萬元以上150萬元以下。"
                        },
                        {
                            "label":  "B",
                            "text":  "5萬元以上498萬元以下。"
                        },
                        {
                            "label":  "C",
                            "text":  "8萬元以上798萬元以下。"
                        },
                        {
                            "label":  "D",
                            "text":  "10萬元以上998萬元以下。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  51,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  51,
        "question":  "遙控無人機和遙控設備間為操作飛行管理目的之資料鏈接，稱之？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "網路鏈路。"
                        },
                        {
                            "label":  "B",
                            "text":  "通訊及控制信號鏈路。"
                        },
                        {
                            "label":  "C",
                            "text":  "電信鏈路。"
                        },
                        {
                            "label":  "D",
                            "text":  "光纖鏈路。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  52,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  52,
        "question":  "計算遙控無人機之最大起飛重量(MTOW)，應包含下列哪些重量？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "機體。"
                        },
                        {
                            "label":  "B",
                            "text":  "燃料、電池。"
                        },
                        {
                            "label":  "C",
                            "text":  "負載設備、酬載。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  53,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  53,
        "question":  "依據法規定義，於遙控無人機飛航活動期間，實際操控遙控無人機或指揮監督飛航活動之人員稱之？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "目視觀察員。"
                        },
                        {
                            "label":  "B",
                            "text":  "遙控無人機操作人。"
                        },
                        {
                            "label":  "C",
                            "text":  "任務協調員。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  54,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  54,
        "question":  "依據法規定義，持有遙控無人機操作證並於遙控無人機活動期間，提供實際操控遙控無人機操作人必要飛航資訊之人員稱之？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "設計者。"
                        },
                        {
                            "label":  "B",
                            "text":  "目視觀察員。"
                        },
                        {
                            "label":  "C",
                            "text":  "製造者。"
                        },
                        {
                            "label":  "D",
                            "text":  "遙控無人機所有人。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  55,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  55,
        "question":  "遙控無人機依其構造可分為哪幾種？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "無人飛機。"
                        },
                        {
                            "label":  "B",
                            "text":  "無人直昇機。"
                        },
                        {
                            "label":  "C",
                            "text":  "無人多旋翼機。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  56,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  56,
        "question":  "無人多旋翼機具有幾個以上之垂直傳動軸？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "2個以上。"
                        },
                        {
                            "label":  "B",
                            "text":  "3個以上。"
                        },
                        {
                            "label":  "C",
                            "text":  "4個以上。"
                        },
                        {
                            "label":  "D",
                            "text":  "6個以上。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  57,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  57,
        "question":  "何人應負飛航安全之責，對遙控無人機為妥善之維護，並從事安全飛航作業？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "遙控無人機所有人及操作人。"
                        },
                        {
                            "label":  "B",
                            "text":  "遙控無人機設計者。"
                        },
                        {
                            "label":  "C",
                            "text":  "遙控無人機製造者。"
                        },
                        {
                            "label":  "D",
                            "text":  "遙控無人機改裝者。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  58,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  58,
        "question":  "若遙控無人機飛航活動涉及2位以上之操作者，下列敘述何者正確？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "應指定1人為決定權人，使得從事飛航活動。"
                        },
                        {
                            "label":  "B",
                            "text":  "不須指定決定權人即可從事飛航活動。"
                        },
                        {
                            "label":  "C",
                            "text":  "是否指定決定權人視任務性質而定。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  59,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  59,
        "question":  "下列何者較適合做為遙控無人機註冊號碼之標明處所？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "起落架上。"
                        },
                        {
                            "label":  "B",
                            "text":  "螺旋槳面上。"
                        },
                        {
                            "label":  "C",
                            "text":  "機身未遮蔽之平整面上。"
                        },
                        {
                            "label":  "D",
                            "text":  "電池蓋上。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  60,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  60,
        "question":  "註冊號碼應以標籤、鐫刻、噴漆或其他能辨識之方式標明，並於每次飛航時符合下列何項要求？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "確保不至脫落。"
                        },
                        {
                            "label":  "B",
                            "text":  "保持清潔。"
                        },
                        {
                            "label":  "C",
                            "text":  "能明顯辨識。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  61,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  61,
        "question":  "遙控無人機註冊號碼之標漆位置依法應位於何處？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "固定結構內部。"
                        },
                        {
                            "label":  "B",
                            "text":  "固定結構外部。"
                        },
                        {
                            "label":  "C",
                            "text":  "轉動機構外部。"
                        },
                        {
                            "label":  "D",
                            "text":  "轉動機構內部。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  62,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  62,
        "question":  "註冊號碼之顏色應以肉眼即能辨識，並應符合下列何項要求？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "融入背景顏色。"
                        },
                        {
                            "label":  "B",
                            "text":  "與背景顏色相近。"
                        },
                        {
                            "label":  "C",
                            "text":  "與背景明顯反襯。"
                        },
                        {
                            "label":  "D",
                            "text":  "無特別規定。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  63,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  63,
        "question":  "有關遙控無人機註冊號碼之使用，下列何者正確？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "不得偽造。"
                        },
                        {
                            "label":  "B",
                            "text":  "不得變造。"
                        },
                        {
                            "label":  "C",
                            "text":  "不得矇領。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  64,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  64,
        "question":  "有關遙控無人機註冊號碼之使用，下列何者正確？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "不得於任何未註冊之遙控無人機上使用。"
                        },
                        {
                            "label":  "B",
                            "text":  "可於他人未註冊之遙控無人機上使用。"
                        },
                        {
                            "label":  "C",
                            "text":  "可於自己所有未註冊之遙控無人機上使用。"
                        },
                        {
                            "label":  "D",
                            "text":  "使用狀況視遙控無人機型式而定。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  65,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  65,
        "question":  "最大起飛重量超過一定重量之遙控無人機應具有射頻識別功能，其一定重量，係由下列哪個機關公告之？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "衛福部。"
                        },
                        {
                            "label":  "B",
                            "text":  "內政部。"
                        },
                        {
                            "label":  "C",
                            "text":  "科技部。"
                        },
                        {
                            "label":  "D",
                            "text":  "民航局。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  66,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  66,
        "question":  "遙控無人機之設計、製造、改裝，可由何者提出型式檢驗申請？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "設計者。"
                        },
                        {
                            "label":  "B",
                            "text":  "製造者。"
                        },
                        {
                            "label":  "C",
                            "text":  "改裝者。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆可。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  67,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  67,
        "question":  "遙控無人機之設計、製造、改裝，應檢附申請書向哪個機關申請型式檢驗？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "民航局。"
                        },
                        {
                            "label":  "B",
                            "text":  "衛福部。"
                        },
                        {
                            "label":  "C",
                            "text":  "內政部。"
                        },
                        {
                            "label":  "D",
                            "text":  "科技部。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  68,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  68,
        "question":  "自國外進口之遙控無人機，應由何者依規定向民航局申請型式檢驗？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "操作人。"
                        },
                        {
                            "label":  "B",
                            "text":  "所有人。"
                        },
                        {
                            "label":  "C",
                            "text":  "進口者。"
                        },
                        {
                            "label":  "D",
                            "text":  "設計者。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  69,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  69,
        "question":  "遙控無人機於設計、製造、改裝階段為驗證性能諸元所需之試飛，應檢附文件向哪個機關申請試飛活動？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "衛福部。"
                        },
                        {
                            "label":  "B",
                            "text":  "內政部。"
                        },
                        {
                            "label":  "C",
                            "text":  "科技部。"
                        },
                        {
                            "label":  "D",
                            "text":  "民航局。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  70,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  70,
        "question":  "最大起飛重量25公斤以上之遙控無人機，為確保其符合設計、製造、改裝之性能諸元，應由何者提出實體檢驗申請？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "操作人。"
                        },
                        {
                            "label":  "B",
                            "text":  "所有人。"
                        },
                        {
                            "label":  "C",
                            "text":  "設計者。"
                        },
                        {
                            "label":  "D",
                            "text":  "製造者。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  71,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  71,
        "question":  "最大起飛重量25公斤以上之遙控無人機，為確保其符合設計、製造、改裝之性能諸元，應向哪個機關申請實體檢驗？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "民航局。"
                        },
                        {
                            "label":  "B",
                            "text":  "衛福部。"
                        },
                        {
                            "label":  "C",
                            "text":  "內政部。"
                        },
                        {
                            "label":  "D",
                            "text":  "科技部。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  72,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  72,
        "question":  "自行製造、使用之最大起飛重量25公斤以上遙控無人機，何人可提出合併型式檢驗及實體檢驗之申請？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "製造者。"
                        },
                        {
                            "label":  "B",
                            "text":  "操作人。"
                        },
                        {
                            "label":  "C",
                            "text":  "所有人。"
                        },
                        {
                            "label":  "D",
                            "text":  "設計者。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  73,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  73,
        "question":  "自行製造、使用之最大起飛重量25公斤以上遙控無人機，可向哪個機關提出合併型式檢驗及實體檢驗之申請？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "內政部。"
                        },
                        {
                            "label":  "B",
                            "text":  "民航局。"
                        },
                        {
                            "label":  "C",
                            "text":  "科技部。"
                        },
                        {
                            "label":  "D",
                            "text":  "衛福部。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  74,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  74,
        "question":  "實體檢驗合格證或特種實體檢驗合格證之記載事項如有變更時，下列敘述何者正確？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "製造者應於事實發生日起15日內申請換發。"
                        },
                        {
                            "label":  "B",
                            "text":  "設計者應於事實發生日起10日內申請換發。"
                        },
                        {
                            "label":  "C",
                            "text":  "操作人應於事實發生日起7日內申請換發。"
                        },
                        {
                            "label":  "D",
                            "text":  "所有人應於事實發生日起15日內申請換發。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  75,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  75,
        "question":  "有關遙控無人機製造者與進口者申請產品資訊登錄時機，下列敘述何者正確？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "販售或進口前。"
                        },
                        {
                            "label":  "B",
                            "text":  "販售或進口時。"
                        },
                        {
                            "label":  "C",
                            "text":  "販售或進口後。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆可。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  76,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  76,
        "question":  "遙控無人機製造者與進口者應向哪個機關申請產品資訊登錄？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "內政部。"
                        },
                        {
                            "label":  "B",
                            "text":  "科技部。"
                        },
                        {
                            "label":  "C",
                            "text":  "民航局。"
                        },
                        {
                            "label":  "D",
                            "text":  "經濟部。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  77,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  77,
        "question":  "最大起飛重量25公斤以上之遙控無人機因系統設計、製造或改裝缺失而致有不安全情況時，下列何者為非？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "設計者應針對該缺失採取補正措施。"
                        },
                        {
                            "label":  "B",
                            "text":  "製造者應針對該缺失採取補正措施。"
                        },
                        {
                            "label":  "C",
                            "text":  "改裝者應針對該缺失採取補正措施。"
                        },
                        {
                            "label":  "D",
                            "text":  "無須採取任何補正措施。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  78,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  78,
        "question":  "操作政府機關（構）、學校或法人所有遙控無人機之操作人應持有民航局發給之何種證照，始得操作？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "機師檢定證。"
                        },
                        {
                            "label":  "B",
                            "text":  "操作證。"
                        },
                        {
                            "label":  "C",
                            "text":  "維修檢定證。"
                        },
                        {
                            "label":  "D",
                            "text":  "鑑定合格證。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  79,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  79,
        "question":  "有關遙控無人機操作證之分類，下列何者為非？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "暫時操作證。"
                        },
                        {
                            "label":  "B",
                            "text":  "普通操作證。"
                        },
                        {
                            "label":  "C",
                            "text":  "專業操作證。"
                        },
                        {
                            "label":  "D",
                            "text":  "學習操作證。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  80,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  80,
        "question":  "自然人欲以遙控無人機從事休閒娛樂用途，下列有關考照需求敘述何者正確？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "操作10公斤且裝置導航設備之遙控無人機不需考照。"
                        },
                        {
                            "label":  "B",
                            "text":  "操作未達2公斤之遙控無人機不須考照。"
                        },
                        {
                            "label":  "C",
                            "text":  "操作15公斤以上之遙控無人機僅需通過學科測驗。"
                        },
                        {
                            "label":  "D",
                            "text":  "操作未達2公斤之遙控無人機須通過學科測驗。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  81,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  81,
        "question":  "申請遙控無人機專業操作證者，其術科測驗應於學科測驗通過日起多久內完成，否則應重新申請學科測驗？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "3個月內。"
                        },
                        {
                            "label":  "B",
                            "text":  "6個月內。"
                        },
                        {
                            "label":  "C",
                            "text":  "9個月內。"
                        },
                        {
                            "label":  "D",
                            "text":  "1年內。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  82,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  82,
        "question":  "操作人從事遙控無人機活動，應於何時依製造者所提供之維修指引對遙控無人機系統進行檢查，以符合安全飛航條件後始得活動？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "應於飛航活動前執行。"
                        },
                        {
                            "label":  "B",
                            "text":  "應於飛航活動後執行。"
                        },
                        {
                            "label":  "C",
                            "text":  "應於飛航活動中執行。"
                        },
                        {
                            "label":  "D",
                            "text":  "任何時間均可執行。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  83,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  83,
        "question":  "操作人從事遙控無人機飛航活動前，下列何者非為主要考量因素？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "氣象條件。"
                        },
                        {
                            "label":  "B",
                            "text":  "空域、飛航限制。"
                        },
                        {
                            "label":  "C",
                            "text":  "其他空中或地面之危害因素。"
                        },
                        {
                            "label":  "D",
                            "text":  "操作者家庭狀況。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  84,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  84,
        "question":  "有關操作人欲於載具上操作遙控無人機以進行飛航活動，下列敘述何者錯誤？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "可於固定之導控站上操作。"
                        },
                        {
                            "label":  "B",
                            "text":  "可於固定之車輛上操作。"
                        },
                        {
                            "label":  "C",
                            "text":  "可於移動中之航空器上操作。"
                        },
                        {
                            "label":  "D",
                            "text":  "可於固定之船艦上操作。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  85,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  85,
        "question":  "哪些單位應檢附文件向民航局申請核准後，始得從事遙控無人機飛航活動？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "政府機關（構）。"
                        },
                        {
                            "label":  "B",
                            "text":  "學校。"
                        },
                        {
                            "label":  "C",
                            "text":  "法人。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  86,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  86,
        "question":  "政府機關（構）、學校或法人欲於直轄市、縣（市）政府公告之禁止、限制區域內從事遙控無人機飛航活動者，應至少於活動日前多久檢附計畫書提出申請？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "30日前。"
                        },
                        {
                            "label":  "B",
                            "text":  "20日前。"
                        },
                        {
                            "label":  "C",
                            "text":  "15日前。"
                        },
                        {
                            "label":  "D",
                            "text":  "10日前。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  87,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  87,
        "question":  "最大起飛重量2公斤以上且裝置導航設備之遙控無人機遭受實質損害或失蹤時，所有人或操作人應於發生或得知消息後多久內填具飛航安全相關事件報告表通報民航局？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "6小時內。"
                        },
                        {
                            "label":  "B",
                            "text":  "12小時內。"
                        },
                        {
                            "label":  "C",
                            "text":  "24小時內。"
                        },
                        {
                            "label":  "D",
                            "text":  "48小時內。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  88,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  88,
        "question":  "當遙控無人機發生與其他航空器或障礙物接近或碰撞之事故時，所有人或操作人應於發生或得知消息後多久內填具飛航安全相關事件報告表通報民航局？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "6小時內。"
                        },
                        {
                            "label":  "B",
                            "text":  "12小時內。"
                        },
                        {
                            "label":  "C",
                            "text":  "24小時內。"
                        },
                        {
                            "label":  "D",
                            "text":  "48小時內。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  89,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  89,
        "question":  "當發生遙控無人機飛航安全相關事件時，民航局針對操作人可採取哪項措施？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "得逕為暫停其操作或飛航活動。"
                        },
                        {
                            "label":  "B",
                            "text":  "經操作人同意後，得暫停其操作或飛航活動。"
                        },
                        {
                            "label":  "C",
                            "text":  "經所在地方政府同意後，得暫停其操作或飛航活動。"
                        },
                        {
                            "label":  "D",
                            "text":  "需待調查結束後並經操作人同意，使得暫停其操作或飛航活動。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  90,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  90,
        "question":  "根據「遙控無人機管理規則」內容，各項申請及通報作業可透過何處以電子化方式為之？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "地方政府所建置之資訊系統。"
                        },
                        {
                            "label":  "B",
                            "text":  "民航局所指定之資訊系統。"
                        },
                        {
                            "label":  "C",
                            "text":  "財政部所建置資訊系統。"
                        },
                        {
                            "label":  "D",
                            "text":  "經濟部所建置資訊系統。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  91,
        "chapter":  "第一章 民用航空法及相關法規",
        "number":  91,
        "question":  "有關操作人從事遙控無人機飛航活動時應注意之距離限制，下列何者為正確？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "應至少距高速公路範圍10公尺以上。"
                        },
                        {
                            "label":  "B",
                            "text":  "應至少距高架鐵路範圍20公尺以上。"
                        },
                        {
                            "label":  "C",
                            "text":  "應至少距建築物及障礙物範圍30公尺以上。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上均正確。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  92,
        "chapter":  "第二章 基礎飛行原理",
        "number":  1,
        "question":  "遙控無人機系統包含下列哪項主要次系統？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "遙控無人機體。"
                        },
                        {
                            "label":  "B",
                            "text":  "遙控設備。"
                        },
                        {
                            "label":  "C",
                            "text":  "通訊及控制信號鏈路。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  93,
        "chapter":  "第二章 基礎飛行原理",
        "number":  2,
        "question":  "遙控無人機系統之飛行載具，包括下列哪些項目？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "機體、負載設備及酬載。"
                        },
                        {
                            "label":  "B",
                            "text":  "機體、燃料或電池。"
                        },
                        {
                            "label":  "C",
                            "text":  "機體、燃料或電池、負載設備及酬載。"
                        },
                        {
                            "label":  "D",
                            "text":  "機體、燃料或電池、負載設備及酬載、遙控設備。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  94,
        "chapter":  "第二章 基礎飛行原理",
        "number":  3,
        "question":  "遙控無人機系統之地面控制站的硬體設備，包括下列哪個項目？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "訊號傳輸設備。"
                        },
                        {
                            "label":  "B",
                            "text":  "指令傳輸設備。"
                        },
                        {
                            "label":  "C",
                            "text":  "資訊接收分析設備。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  95,
        "chapter":  "第二章 基礎飛行原理",
        "number":  4,
        "question":  "遙控無人飛機起飛時，除跑道起飛外，還可運用下列哪項裝置？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "火箭助推。"
                        },
                        {
                            "label":  "B",
                            "text":  "彈射軌道發射。"
                        },
                        {
                            "label":  "C",
                            "text":  "人力拋擲。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  96,
        "chapter":  "第二章 基礎飛行原理",
        "number":  5,
        "question":  "遙控無人飛機降落時，除跑道降落外，也可運用下列哪項方式？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "攔截網。"
                        },
                        {
                            "label":  "B",
                            "text":  "纜線勾鎖。"
                        },
                        {
                            "label":  "C",
                            "text":  "降落傘。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  97,
        "chapter":  "第二章 基礎飛行原理",
        "number":  6,
        "question":  "遙控無人機許多層面都還是要由人員來掌握及操控，所以下列哪個因素在整體飛行過程中佔了很重要的一部分？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "人為因素。"
                        },
                        {
                            "label":  "B",
                            "text":  "運氣因素。"
                        },
                        {
                            "label":  "C",
                            "text":  "社會因素。"
                        },
                        {
                            "label":  "D",
                            "text":  "歷史因素。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  98,
        "chapter":  "第二章 基礎飛行原理",
        "number":  7,
        "question":  "完整之飛控系統包括下列哪個部分？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "感測器。"
                        },
                        {
                            "label":  "B",
                            "text":  "機載計算機。"
                        },
                        {
                            "label":  "C",
                            "text":  "伺服器。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  99,
        "chapter":  "第二章 基礎飛行原理",
        "number":  8,
        "question":  "完整之飛控系統可實現遙控無人機下列哪項功能？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "姿態穩定和控制。"
                        },
                        {
                            "label":  "B",
                            "text":  "任務管理。"
                        },
                        {
                            "label":  "C",
                            "text":  "緊急控制模式。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  100,
        "chapter":  "第二章 基礎飛行原理",
        "number":  9,
        "question":  "下列哪個是飛行控制系統的輸入裝置，用以保持控制精度？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "機載計算機。"
                        },
                        {
                            "label":  "B",
                            "text":  "感測器。"
                        },
                        {
                            "label":  "C",
                            "text":  "伺服器。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  101,
        "chapter":  "第二章 基礎飛行原理",
        "number":  10,
        "question":  "導航系統提供遙控無人機哪項資訊？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "位置。"
                        },
                        {
                            "label":  "B",
                            "text":  "速度。"
                        },
                        {
                            "label":  "C",
                            "text":  "飛行姿態。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  102,
        "chapter":  "第二章 基礎飛行原理",
        "number":  11,
        "question":  "遙控無人機導航系統主要分為下列哪兩種？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "非自主（如GPS）和自主（慣性導航）。"
                        },
                        {
                            "label":  "B",
                            "text":  "高精度和一般精度。"
                        },
                        {
                            "label":  "C",
                            "text":  "高抗干擾和低抗干擾。"
                        },
                        {
                            "label":  "D",
                            "text":  "全自動和半自動。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  103,
        "chapter":  "第二章 基礎飛行原理",
        "number":  12,
        "question":  "遙控無人機非自主（如GPS）導航系統有下列哪個缺點？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "操作困難。"
                        },
                        {
                            "label":  "B",
                            "text":  "易受干擾。"
                        },
                        {
                            "label":  "C",
                            "text":  "誤差積累增大。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  104,
        "chapter":  "第二章 基礎飛行原理",
        "number":  13,
        "question":  "遙控無人機自主（慣性導航）導航系統有下列哪個缺點？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "操作困難。"
                        },
                        {
                            "label":  "B",
                            "text":  "易受干擾。"
                        },
                        {
                            "label":  "C",
                            "text":  "誤差積累增大。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  105,
        "chapter":  "第二章 基礎飛行原理",
        "number":  14,
        "question":  "遙控無人機將朝向下列哪個方向繼續發展？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "高精度。"
                        },
                        {
                            "label":  "B",
                            "text":  "高可靠度。"
                        },
                        {
                            "label":  "C",
                            "text":  "高抗干擾。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  106,
        "chapter":  "第二章 基礎飛行原理",
        "number":  15,
        "question":  "遙控無人機導航與自動避讓系統的發展，包括下列哪項重點？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "慣性導航。"
                        },
                        {
                            "label":  "B",
                            "text":  "多感應器融合、GPS。"
                        },
                        {
                            "label":  "C",
                            "text":  "光電系統技術整合。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  107,
        "chapter":  "第二章 基礎飛行原理",
        "number":  16,
        "question":  "遙控無人機的動力系統，都朝向下列哪個方向發展？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "體積小、重量輕。"
                        },
                        {
                            "label":  "B",
                            "text":  "成本低。"
                        },
                        {
                            "label":  "C",
                            "text":  "可靠度高。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  108,
        "chapter":  "第二章 基礎飛行原理",
        "number":  17,
        "question":  "遙控無人機的能量來源可以包括下列哪項？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "太陽能。"
                        },
                        {
                            "label":  "B",
                            "text":  "氫能。"
                        },
                        {
                            "label":  "C",
                            "text":  "鋰電池。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  109,
        "chapter":  "第二章 基礎飛行原理",
        "number":  18,
        "question":  "負責對遙控無人機之命令與控制、資料鏈路等工作的，是下列哪個系統？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "動力系統。"
                        },
                        {
                            "label":  "B",
                            "text":  "無線通訊系統。"
                        },
                        {
                            "label":  "C",
                            "text":  "導航系統。"
                        },
                        {
                            "label":  "D",
                            "text":  "飛行控制系統。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  110,
        "chapter":  "第二章 基礎飛行原理",
        "number":  19,
        "question":  "遙控無人機控制鏈路為保密與抗干擾基本上已全面採行下列哪種方式？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "類比化。"
                        },
                        {
                            "label":  "B",
                            "text":  "模組化。"
                        },
                        {
                            "label":  "C",
                            "text":  "數位化。"
                        },
                        {
                            "label":  "D",
                            "text":  "離散化。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  111,
        "chapter":  "第二章 基礎飛行原理",
        "number":  20,
        "question":  "遙控無人機的圖傳主要資料傳輸形態有下列哪幾種方式？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "高速、寬頻。"
                        },
                        {
                            "label":  "B",
                            "text":  "類比、數位。"
                        },
                        {
                            "label":  "C",
                            "text":  "單工、衛星。"
                        },
                        {
                            "label":  "D",
                            "text":  "雙工、衛星。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  112,
        "chapter":  "第二章 基礎飛行原理",
        "number":  21,
        "question":  "遙控無人機的通訊技術朝向下列哪個方向發展？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "高速、寬頻。"
                        },
                        {
                            "label":  "B",
                            "text":  "保密。"
                        },
                        {
                            "label":  "C",
                            "text":  "抗干擾。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  113,
        "chapter":  "第二章 基礎飛行原理",
        "number":  22,
        "question":  "隨著機載感測器精度和任務複雜度的上升，機載處理器的下列哪項需求也將隨之提高？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "運算需求。"
                        },
                        {
                            "label":  "B",
                            "text":  "保密需求。"
                        },
                        {
                            "label":  "C",
                            "text":  "抗干擾需求。"
                        },
                        {
                            "label":  "D",
                            "text":  "重量需求。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  114,
        "chapter":  "第二章 基礎飛行原理",
        "number":  23,
        "question":  "所謂航空器，係指任何藉空氣之下列哪種力，得以飛航於大氣中之器物？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "摩擦力。"
                        },
                        {
                            "label":  "B",
                            "text":  "靜電力。"
                        },
                        {
                            "label":  "C",
                            "text":  "反作用力。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  115,
        "chapter":  "第二章 基礎飛行原理",
        "number":  24,
        "question":  "遙控無人機比空氣重，無法只藉由空氣的浮力而上升，需要相對應的下列哪個項目在空中飛行？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "能量。"
                        },
                        {
                            "label":  "B",
                            "text":  "機身外表顏色。"
                        },
                        {
                            "label":  "C",
                            "text":  "起落架材質。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  116,
        "chapter":  "第二章 基礎飛行原理",
        "number":  25,
        "question":  "航空器利用噴射推力或是螺旋槳的拉力，使航空器產生下列哪種力而在空中飛行？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "內力。"
                        },
                        {
                            "label":  "B",
                            "text":  "升力。"
                        },
                        {
                            "label":  "C",
                            "text":  "彈力。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  117,
        "chapter":  "第二章 基礎飛行原理",
        "number":  26,
        "question":  "飛行速度快、酬載大、飛行效率高，不需太複雜控制，就可自行抵抗氣流而自行保持穩定的飛行的遙控無人機，是下列哪種遙控無人機？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "遙控無人直昇機。"
                        },
                        {
                            "label":  "B",
                            "text":  "遙控無人飛機。"
                        },
                        {
                            "label":  "C",
                            "text":  "遙控無人多旋翼機。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  118,
        "chapter":  "第二章 基礎飛行原理",
        "number":  27,
        "question":  "遙控無人飛機缺點是需要有下列哪個項目供起降之用？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "相當的跑道高度。"
                        },
                        {
                            "label":  "B",
                            "text":  "相當的跑道溫度。"
                        },
                        {
                            "label":  "C",
                            "text":  "相當的跑道長度。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  119,
        "chapter":  "第二章 基礎飛行原理",
        "number":  28,
        "question":  "透過旋翼槳葉產生升力，同時也能產生推力的遙控無人機，是下列哪種遙控無人機？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "遙控無人直昇機。"
                        },
                        {
                            "label":  "B",
                            "text":  "遙控無人飛機。"
                        },
                        {
                            "label":  "C",
                            "text":  "遙控無人多旋翼機。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  120,
        "chapter":  "第二章 基礎飛行原理",
        "number":  29,
        "question":  "無人直昇機可以執行下列哪個動作？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "自由調整姿態。"
                        },
                        {
                            "label":  "B",
                            "text":  "定點盤旋。"
                        },
                        {
                            "label":  "C",
                            "text":  "起飛與落地。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  121,
        "chapter":  "第二章 基礎飛行原理",
        "number":  30,
        "question":  "透過三個以上垂直旋翼間協調來控制姿態，同樣不需跑道，可垂直起降、空中懸停等的遙控無人機，是下列哪種遙控無人機？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "無人多旋翼機。"
                        },
                        {
                            "label":  "B",
                            "text":  "無人直昇機。"
                        },
                        {
                            "label":  "C",
                            "text":  "無人飛機。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  122,
        "chapter":  "第二章 基礎飛行原理",
        "number":  31,
        "question":  "操作人只要在遙控設備上施加桿力，就可改變遙控無人機的下列哪些性能？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "重量或重心。"
                        },
                        {
                            "label":  "B",
                            "text":  "外形或顏色。"
                        },
                        {
                            "label":  "C",
                            "text":  "方向或速度。"
                        },
                        {
                            "label":  "D",
                            "text":  "翼展與翼弦。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  123,
        "chapter":  "第二章 基礎飛行原理",
        "number":  32,
        "question":  "若無人飛機在地面上靜止，依牛頓運動定律，下列哪個特性會使得飛機保持靜止？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "慣性。"
                        },
                        {
                            "label":  "B",
                            "text":  "磁性。"
                        },
                        {
                            "label":  "C",
                            "text":  "氣壓。"
                        },
                        {
                            "label":  "D",
                            "text":  "空氣濕度。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  124,
        "chapter":  "第二章 基礎飛行原理",
        "number":  33,
        "question":  "若無人飛機保持固定的空速以直線行進，依牛頓運動定律，下列哪個特性會使得飛機持續保持穩定的直線飛行？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "磁性。"
                        },
                        {
                            "label":  "B",
                            "text":  "氣壓。"
                        },
                        {
                            "label":  "C",
                            "text":  "慣性。"
                        },
                        {
                            "label":  "D",
                            "text":  "空氣濕度。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  125,
        "chapter":  "第二章 基礎飛行原理",
        "number":  34,
        "question":  "無人飛機於頂風飛行時，地面速度就會有下列哪種變化？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "變快。"
                        },
                        {
                            "label":  "B",
                            "text":  "不變。"
                        },
                        {
                            "label":  "C",
                            "text":  "變慢。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  126,
        "chapter":  "第二章 基礎飛行原理",
        "number":  35,
        "question":  "若風從無人飛機前方的任一方向吹來，倘若飛行員沒有隨之修正，那下列哪個特性就會受到風所施加的力而改變？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "重量。"
                        },
                        {
                            "label":  "B",
                            "text":  "重心。"
                        },
                        {
                            "label":  "C",
                            "text":  "航向。"
                        },
                        {
                            "label":  "D",
                            "text":  "推力。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  127,
        "chapter":  "第二章 基礎飛行原理",
        "number":  36,
        "question":  "噴射機將燃燒的熱氣體往後推送以施加作用力，相對的有相等且相反的下列哪種力，將飛機往前推進？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "反作用力。"
                        },
                        {
                            "label":  "B",
                            "text":  "摩擦力。"
                        },
                        {
                            "label":  "C",
                            "text":  "靜電力。"
                        },
                        {
                            "label":  "D",
                            "text":  "磁力。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  128,
        "chapter":  "第二章 基礎飛行原理",
        "number":  37,
        "question":  "遙控無人機在空中飛行時，會受到下列哪些力相互作用的影響？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "升力、推力。"
                        },
                        {
                            "label":  "B",
                            "text":  "推力、阻力。"
                        },
                        {
                            "label":  "C",
                            "text":  "阻力、重力。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  129,
        "chapter":  "第二章 基礎飛行原理",
        "number":  38,
        "question":  "無人飛機推力由下列哪個組件提供？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "發動機。"
                        },
                        {
                            "label":  "B",
                            "text":  "起落架。"
                        },
                        {
                            "label":  "C",
                            "text":  "機翼。"
                        },
                        {
                            "label":  "D",
                            "text":  "機身。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  130,
        "chapter":  "第二章 基礎飛行原理",
        "number":  39,
        "question":  "無人飛機阻力由下列哪個項目產生？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "地心引力。"
                        },
                        {
                            "label":  "B",
                            "text":  "重心。"
                        },
                        {
                            "label":  "C",
                            "text":  "空氣。"
                        },
                        {
                            "label":  "D",
                            "text":  "發動機。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  131,
        "chapter":  "第二章 基礎飛行原理",
        "number":  40,
        "question":  "無人飛機升力由下列哪個項目提供？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "起落架。"
                        },
                        {
                            "label":  "B",
                            "text":  "機翼。"
                        },
                        {
                            "label":  "C",
                            "text":  "重心。"
                        },
                        {
                            "label":  "D",
                            "text":  "地心引力。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  132,
        "chapter":  "第二章 基礎飛行原理",
        "number":  41,
        "question":  "重力由下列哪個項目產生？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "空氣。"
                        },
                        {
                            "label":  "B",
                            "text":  "地心引力。"
                        },
                        {
                            "label":  "C",
                            "text":  "發動機。"
                        },
                        {
                            "label":  "D",
                            "text":  "機翼。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  133,
        "chapter":  "第二章 基礎飛行原理",
        "number":  42,
        "question":  "飛機等速直線飛行時，縱軸(X軸)方向阻力與推力大小相同方向相反，所以有下列哪種情況？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "橫軸(Y軸)方向合力為零，飛機無升降起伏。"
                        },
                        {
                            "label":  "B",
                            "text":  "垂直軸(Z軸)方向合力為零，飛機無偏航的姿態。"
                        },
                        {
                            "label":  "C",
                            "text":  "縱軸(X軸)方向合力為零，飛機速度不變。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  134,
        "chapter":  "第二章 基礎飛行原理",
        "number":  43,
        "question":  "飛機高度保持時，垂直軸(Z軸)方向升力與重力大小相同方向相反，所以有下列哪種情況？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "橫軸(Y軸)方向合力為零，飛機無偏航的姿態。"
                        },
                        {
                            "label":  "B",
                            "text":  "垂直軸(Z軸)方向合力為零，飛機無升降起伏。"
                        },
                        {
                            "label":  "C",
                            "text":  "縱軸(X軸)方向合力為零，飛機速度不變。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  135,
        "chapter":  "第二章 基礎飛行原理",
        "number":  44,
        "question":  "連續性定理闡述了流體在流動中，下列哪些項目之間的關係？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "流速和管道切面。"
                        },
                        {
                            "label":  "B",
                            "text":  "流速和溫度。"
                        },
                        {
                            "label":  "C",
                            "text":  "管道切面和溫度。"
                        },
                        {
                            "label":  "D",
                            "text":  "溫度和壓力。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  136,
        "chapter":  "第二章 基礎飛行原理",
        "number":  45,
        "question":  "連續性定理闡述了流體在流動中，流速和管道切面相關，而且下列哪些項目也相關？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "流速和壓力。"
                        },
                        {
                            "label":  "B",
                            "text":  "流速和溫度。"
                        },
                        {
                            "label":  "C",
                            "text":  "管道切面和溫度。"
                        },
                        {
                            "label":  "D",
                            "text":  "溫度和壓力。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  137,
        "chapter":  "第二章 基礎飛行原理",
        "number":  46,
        "question":  "柏努利定律說明流體在一個管道中流動時，有下列哪種現象？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "流速大的地方壓力大，流速小的地方壓力小。"
                        },
                        {
                            "label":  "B",
                            "text":  "流速大的地方壓力大，流速小的地方壓力也大。"
                        },
                        {
                            "label":  "C",
                            "text":  "流速大的地方壓力小，流速小的地方壓力大。"
                        },
                        {
                            "label":  "D",
                            "text":  "流速大的地方壓力小，流速小的地方壓力也小。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  138,
        "chapter":  "第二章 基礎飛行原理",
        "number":  47,
        "question":  "柏努利定律目的是要闡述流體在流動中時，下列哪些項目間的關係？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "流速和溫度。"
                        },
                        {
                            "label":  "B",
                            "text":  "流速和壓力。"
                        },
                        {
                            "label":  "C",
                            "text":  "溫度和壓力。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  139,
        "chapter":  "第二章 基礎飛行原理",
        "number":  48,
        "question":  "柏努利定律中提到，如果流體的速度越快，流體中的壓力就會有下列哪種現象？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "越小。"
                        },
                        {
                            "label":  "B",
                            "text":  "越大。"
                        },
                        {
                            "label":  "C",
                            "text":  "不變。"
                        },
                        {
                            "label":  "D",
                            "text":  "有時越小有時越大。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  140,
        "chapter":  "第二章 基礎飛行原理",
        "number":  49,
        "question":  "遙控無人機的機翼或旋翼是下列哪種外力主要產生的地方？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "阻力。"
                        },
                        {
                            "label":  "B",
                            "text":  "升力。"
                        },
                        {
                            "label":  "C",
                            "text":  "推力。"
                        },
                        {
                            "label":  "D",
                            "text":  "重力。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  141,
        "chapter":  "第二章 基礎飛行原理",
        "number":  50,
        "question":  "基於連續性定理、柏努利定律兩個理論，我們可以知道機翼上、下表面會出現下列哪種現象？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "溫度差。"
                        },
                        {
                            "label":  "B",
                            "text":  "壓力差。"
                        },
                        {
                            "label":  "C",
                            "text":  "濕度差。"
                        },
                        {
                            "label":  "D",
                            "text":  "比熱差。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  142,
        "chapter":  "第二章 基礎飛行原理",
        "number":  51,
        "question":  "垂直於相對氣流方向的壓力差之總和就是下列哪種外力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "槳葉本身的攻角設計。"
                        },
                        {
                            "label":  "B",
                            "text":  "空氣的阻力。"
                        },
                        {
                            "label":  "C",
                            "text":  "機翼的升力。"
                        },
                        {
                            "label":  "D",
                            "text":  "地心引力。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  143,
        "chapter":  "第二章 基礎飛行原理",
        "number":  52,
        "question":  "螺旋槳產生的推力是藉由下列哪個項目而成？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "槳葉本身的攻角設計。"
                        },
                        {
                            "label":  "B",
                            "text":  "螺旋槳轉速。"
                        },
                        {
                            "label":  "C",
                            "text":  "以上皆是。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  144,
        "chapter":  "第二章 基礎飛行原理",
        "number":  53,
        "question":  "螺旋槳轉速通常以下列哪個項目來表示？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "每秒徑度（rad/s）。"
                        },
                        {
                            "label":  "B",
                            "text":  "每分鐘轉數（RPM）。"
                        },
                        {
                            "label":  "C",
                            "text":  "赫茲 (Hz)。"
                        },
                        {
                            "label":  "D",
                            "text":  "每分鐘徑度（rad/min）。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  145,
        "chapter":  "第二章 基礎飛行原理",
        "number":  54,
        "question":  "一般螺旋槳攻角最大的位置在槳葉的下列哪個位置？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "槳葉根部。"
                        },
                        {
                            "label":  "B",
                            "text":  "槳葉葉尖。"
                        },
                        {
                            "label":  "C",
                            "text":  "槳葉中尖。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  146,
        "chapter":  "第二章 基礎飛行原理",
        "number":  55,
        "question":  "飛機螺旋槳在原廠設計時，為了設計出高效率的槳葉角度，係依據發動機及飛機的下列哪些特性做為基礎？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "銷量和價格。"
                        },
                        {
                            "label":  "B",
                            "text":  "耗油量和扭力。"
                        },
                        {
                            "label":  "C",
                            "text":  "壓縮比和衝程。"
                        },
                        {
                            "label":  "D",
                            "text":  "轉速和空速。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  147,
        "chapter":  "第二章 基礎飛行原理",
        "number":  56,
        "question":  "航空器於飛行中，在空氣裡會有下列哪種外力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "各種彈力。"
                        },
                        {
                            "label":  "B",
                            "text":  "各種阻力。"
                        },
                        {
                            "label":  "C",
                            "text":  "各種磁力。"
                        },
                        {
                            "label":  "D",
                            "text":  "各種正向力。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  148,
        "chapter":  "第二章 基礎飛行原理",
        "number":  57,
        "question":  "某外力係與飛機運動方向相反的空氣動力，會阻礙飛機的前進，它是下列哪種外力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "阻力。"
                        },
                        {
                            "label":  "B",
                            "text":  "升力。"
                        },
                        {
                            "label":  "C",
                            "text":  "重力。"
                        },
                        {
                            "label":  "D",
                            "text":  "推力。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  149,
        "chapter":  "第二章 基礎飛行原理",
        "number":  58,
        "question":  "寄生阻力可分為下列哪幾種？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "摩擦阻力。"
                        },
                        {
                            "label":  "B",
                            "text":  "形狀阻力。"
                        },
                        {
                            "label":  "C",
                            "text":  "干擾阻力。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  150,
        "chapter":  "第二章 基礎飛行原理",
        "number":  59,
        "question":  "對於高速遙控無人機而言，除了摩擦阻力、形狀阻力、誘導阻力和干擾阻力外，還會另外產生下列哪種阻力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "震波阻力。"
                        },
                        {
                            "label":  "B",
                            "text":  "布斯曼阻力。"
                        },
                        {
                            "label":  "C",
                            "text":  "達倫伯特阻力。"
                        },
                        {
                            "label":  "D",
                            "text":  "雷諾阻力。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  151,
        "chapter":  "第二章 基礎飛行原理",
        "number":  60,
        "question":  "下列哪個項目是空氣產生摩擦力的主要物理特性？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "粘性。"
                        },
                        {
                            "label":  "B",
                            "text":  "低汙染。"
                        },
                        {
                            "label":  "C",
                            "text":  "PM2.5。"
                        },
                        {
                            "label":  "D",
                            "text":  "高揮發性。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  152,
        "chapter":  "第二章 基礎飛行原理",
        "number":  61,
        "question":  "空氣流經飛機表面發生摩擦，產生一個阻止飛機前進的力，這個力就是下列哪種阻力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "形狀阻力。"
                        },
                        {
                            "label":  "B",
                            "text":  "誘導阻力。"
                        },
                        {
                            "label":  "C",
                            "text":  "摩擦阻力。"
                        },
                        {
                            "label":  "D",
                            "text":  "干擾阻力。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  153,
        "chapter":  "第二章 基礎飛行原理",
        "number":  62,
        "question":  "摩擦阻力的大小，決定於下列哪個特性？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "空氣的粘性。"
                        },
                        {
                            "label":  "B",
                            "text":  "飛機的表面狀況。"
                        },
                        {
                            "label":  "C",
                            "text":  "同空氣相接觸的飛機表面積。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  154,
        "chapter":  "第二章 基礎飛行原理",
        "number":  63,
        "question":  "空氣粘性越大，摩擦阻力就會有下列哪種變化？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "越小。"
                        },
                        {
                            "label":  "B",
                            "text":  "越大。"
                        },
                        {
                            "label":  "C",
                            "text":  "不變。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  155,
        "chapter":  "第二章 基礎飛行原理",
        "number":  64,
        "question":  "飛機表面越粗糙，摩擦阻力就會有下列哪種變化？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "越小。"
                        },
                        {
                            "label":  "B",
                            "text":  "不變。"
                        },
                        {
                            "label":  "C",
                            "text":  "越大。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  156,
        "chapter":  "第二章 基礎飛行原理",
        "number":  65,
        "question":  "飛機表面積越大，摩擦阻力就會有下列哪種變化？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "越大。"
                        },
                        {
                            "label":  "B",
                            "text":  "越小。"
                        },
                        {
                            "label":  "C",
                            "text":  "不變。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  157,
        "chapter":  "第二章 基礎飛行原理",
        "number":  66,
        "question":  "由前後壓力差形成的阻力叫下列哪種阻力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "摩擦阻力。"
                        },
                        {
                            "label":  "B",
                            "text":  "形狀阻力。"
                        },
                        {
                            "label":  "C",
                            "text":  "誘導阻力。"
                        },
                        {
                            "label":  "D",
                            "text":  "干擾阻力。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  158,
        "chapter":  "第二章 基礎飛行原理",
        "number":  67,
        "question":  "人在逆風中行走，會感到阻力的作用，這就是下列哪種阻力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "摩擦阻力。"
                        },
                        {
                            "label":  "B",
                            "text":  "誘導阻力。"
                        },
                        {
                            "label":  "C",
                            "text":  "形狀阻力。"
                        },
                        {
                            "label":  "D",
                            "text":  "干擾阻力。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  159,
        "chapter":  "第二章 基礎飛行原理",
        "number":  68,
        "question":  "遙控無人飛機的機身與尾翼接合部分因氣流相互干擾，都會產生下列哪種阻力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "摩擦阻力。"
                        },
                        {
                            "label":  "B",
                            "text":  "形狀阻力。"
                        },
                        {
                            "label":  "C",
                            "text":  "誘導阻力。"
                        },
                        {
                            "label":  "D",
                            "text":  "干擾阻力。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  160,
        "chapter":  "第二章 基礎飛行原理",
        "number":  69,
        "question":  "因升力產生渦流而發生的阻力稱為下列哪種阻力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "摩擦阻力。"
                        },
                        {
                            "label":  "B",
                            "text":  "誘導阻力。"
                        },
                        {
                            "label":  "C",
                            "text":  "形狀阻力。"
                        },
                        {
                            "label":  "D",
                            "text":  "干擾阻力。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  161,
        "chapter":  "第二章 基礎飛行原理",
        "number":  70,
        "question":  "誘導阻力是遙控無人機為產生下列哪種外力而須付出的一種代價？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "磁力。"
                        },
                        {
                            "label":  "B",
                            "text":  "推力。"
                        },
                        {
                            "label":  "C",
                            "text":  "升力。"
                        },
                        {
                            "label":  "D",
                            "text":  "重力。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  162,
        "chapter":  "第二章 基礎飛行原理",
        "number":  71,
        "question":  "干擾阻力是遙控無人機各部分之間因下列哪種因素而產生的一種額外阻力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "氣流相互干擾。"
                        },
                        {
                            "label":  "B",
                            "text":  "熱流相互作用。"
                        },
                        {
                            "label":  "C",
                            "text":  "濕度相互作用。"
                        },
                        {
                            "label":  "D",
                            "text":  "磁力相互作用。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  163,
        "chapter":  "第二章 基礎飛行原理",
        "number":  72,
        "question":  "干擾阻力容易產生在下列哪些組件之間？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "機身和機翼、機身和尾翼。"
                        },
                        {
                            "label":  "B",
                            "text":  "機翼和外掛載。"
                        },
                        {
                            "label":  "C",
                            "text":  "機翼、發動機短艙。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  164,
        "chapter":  "第二章 基礎飛行原理",
        "number":  73,
        "question":  "重力是航空器本身之質量所受的下列哪種外力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "磁力。"
                        },
                        {
                            "label":  "B",
                            "text":  "地心引力。"
                        },
                        {
                            "label":  "C",
                            "text":  "摩擦力。"
                        },
                        {
                            "label":  "D",
                            "text":  "靜電力。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  165,
        "chapter":  "第二章 基礎飛行原理",
        "number":  74,
        "question":  "過重的重力對飛行有負面影響，故無人機機身的設計都是採用下列哪種材質？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "較輕。"
                        },
                        {
                            "label":  "B",
                            "text":  "較重。"
                        },
                        {
                            "label":  "C",
                            "text":  "時重時輕。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  166,
        "chapter":  "第二章 基礎飛行原理",
        "number":  75,
        "question":  "升力和阻力是飛機在空氣之間的下列哪種行為中產生？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "分子光譜。"
                        },
                        {
                            "label":  "B",
                            "text":  "動量守恆。"
                        },
                        {
                            "label":  "C",
                            "text":  "相對運動 （相對氣流）。"
                        },
                        {
                            "label":  "D",
                            "text":  "雷諾傳輸。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  167,
        "chapter":  "第二章 基礎飛行原理",
        "number":  76,
        "question":  "影響升力和阻力的基本因素除了飛機本身的特點，還有下列哪個因素？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "機翼在氣流中的相對位置（攻角）。"
                        },
                        {
                            "label":  "B",
                            "text":  "氣流的速度。"
                        },
                        {
                            "label":  "C",
                            "text":  "空氣密度。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  168,
        "chapter":  "第二章 基礎飛行原理",
        "number":  77,
        "question":  "相對氣流方向與翼弦所夾的角度叫下列哪個角？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "俯仰角。"
                        },
                        {
                            "label":  "B",
                            "text":  "滾轉角。"
                        },
                        {
                            "label":  "C",
                            "text":  "攻角。"
                        },
                        {
                            "label":  "D",
                            "text":  "偏航角。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  169,
        "chapter":  "第二章 基礎飛行原理",
        "number":  78,
        "question":  "在飛行速度等其它條件相同的情況下，得到最大升力的攻角，叫做下列哪個項目？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "理想攻角。"
                        },
                        {
                            "label":  "B",
                            "text":  "臨界攻角。"
                        },
                        {
                            "label":  "C",
                            "text":  "牛頓攻角。"
                        },
                        {
                            "label":  "D",
                            "text":  "萊布尼茲攻角。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  170,
        "chapter":  "第二章 基礎飛行原理",
        "number":  79,
        "question":  "在小於臨界攻角範圍內增大攻角，會有下列哪種結果？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "升力增大。"
                        },
                        {
                            "label":  "B",
                            "text":  "升力減少。"
                        },
                        {
                            "label":  "C",
                            "text":  "升力不變。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  171,
        "chapter":  "第二章 基礎飛行原理",
        "number":  80,
        "question":  "空氣密度大，相對氣流速度快，升力和阻力會有下列哪種變化？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "升力越大、阻力越小。"
                        },
                        {
                            "label":  "B",
                            "text":  "升力越小、阻力越大。"
                        },
                        {
                            "label":  "C",
                            "text":  "升力和阻力越大。"
                        },
                        {
                            "label":  "D",
                            "text":  "升力和阻力越小。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  172,
        "chapter":  "第二章 基礎飛行原理",
        "number":  81,
        "question":  "機翼面積大，升力和阻力會有下列哪種變化？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "升力越大、阻力越小。"
                        },
                        {
                            "label":  "B",
                            "text":  "升力越小、阻力越大。"
                        },
                        {
                            "label":  "C",
                            "text":  "升力和阻力越小。"
                        },
                        {
                            "label":  "D",
                            "text":  "升力和阻力越大。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  173,
        "chapter":  "第二章 基礎飛行原理",
        "number":  82,
        "question":  "升力和阻力與機翼面積大小的關係是下列哪種？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "都與機翼面積大小成正比。"
                        },
                        {
                            "label":  "B",
                            "text":  "都與機翼面積大小成反比。"
                        },
                        {
                            "label":  "C",
                            "text":  "都與機翼面積大小的平方成正比。"
                        },
                        {
                            "label":  "D",
                            "text":  "都與機翼面積大小的平方成反比。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  174,
        "chapter":  "第二章 基礎飛行原理",
        "number":  83,
        "question":  "機翼形狀對下列哪個項目有很大影響？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "磁力。"
                        },
                        {
                            "label":  "B",
                            "text":  "升力、阻力。"
                        },
                        {
                            "label":  "C",
                            "text":  "重力。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  175,
        "chapter":  "第二章 基礎飛行原理",
        "number":  84,
        "question":  "下列哪個項目對升力、阻力有影響？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "機翼切面形狀的相對厚度、最大厚度位置。"
                        },
                        {
                            "label":  "B",
                            "text":  "機翼平面形狀、襟翼和前緣翼縫的位置。"
                        },
                        {
                            "label":  "C",
                            "text":  "機翼表面光滑狀況。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  176,
        "chapter":  "第二章 基礎飛行原理",
        "number":  85,
        "question":  "遙控無人機表面光滑狀況會影響下列哪種阻力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "形狀阻力。"
                        },
                        {
                            "label":  "B",
                            "text":  "誘導阻力。"
                        },
                        {
                            "label":  "C",
                            "text":  "摩擦阻力。"
                        },
                        {
                            "label":  "D",
                            "text":  "干擾阻力。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  177,
        "chapter":  "第二章 基礎飛行原理",
        "number":  86,
        "question":  "遙控無人機表面相對光滑，則阻力為下列哪種變化？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "相對較小。"
                        },
                        {
                            "label":  "B",
                            "text":  "相對較大。"
                        },
                        {
                            "label":  "C",
                            "text":  "時大時小。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  178,
        "chapter":  "第二章 基礎飛行原理",
        "number":  87,
        "question":  "大多數遙控無人機都由下列哪個主要部分組成？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "機翼、機身、尾翼。"
                        },
                        {
                            "label":  "B",
                            "text":  "起降裝置。"
                        },
                        {
                            "label":  "C",
                            "text":  "動力系統。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  179,
        "chapter":  "第二章 基礎飛行原理",
        "number":  88,
        "question":  "無人飛機機翼的主要功用是產生下列哪種外力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "阻力。"
                        },
                        {
                            "label":  "B",
                            "text":  "升力。"
                        },
                        {
                            "label":  "C",
                            "text":  "推力。"
                        },
                        {
                            "label":  "D",
                            "text":  "重力。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  180,
        "chapter":  "第二章 基礎飛行原理",
        "number":  89,
        "question":  "無人飛機機翼除提供升力外，也有下列哪些作用？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "美觀和舒適。"
                        },
                        {
                            "label":  "B",
                            "text":  "潤滑和保濕。"
                        },
                        {
                            "label":  "C",
                            "text":  "穩定和操作。"
                        },
                        {
                            "label":  "D",
                            "text":  "觀測和定位。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  181,
        "chapter":  "第二章 基礎飛行原理",
        "number":  90,
        "question":  "在無人飛機機翼上一般安裝下列哪個物件？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "光學酬載。"
                        },
                        {
                            "label":  "B",
                            "text":  "副翼和襟翼。"
                        },
                        {
                            "label":  "C",
                            "text":  "通訊設備。"
                        },
                        {
                            "label":  "D",
                            "text":  "導航設備。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  182,
        "chapter":  "第二章 基礎飛行原理",
        "number":  91,
        "question":  "操縱無人飛機副翼可使飛機產生下列哪種結果？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "滾轉。"
                        },
                        {
                            "label":  "B",
                            "text":  "爬升。"
                        },
                        {
                            "label":  "C",
                            "text":  "下降。"
                        },
                        {
                            "label":  "D",
                            "text":  "偏航。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  183,
        "chapter":  "第二章 基礎飛行原理",
        "number":  92,
        "question":  "無人飛機機翼還可安裝下列哪個物件？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "發動機。"
                        },
                        {
                            "label":  "B",
                            "text":  "起落架。"
                        },
                        {
                            "label":  "C",
                            "text":  "外掛載。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  184,
        "chapter":  "第二章 基礎飛行原理",
        "number":  93,
        "question":  "無人飛機機身的主要功用是裝載下列哪個物件？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "油箱。"
                        },
                        {
                            "label":  "B",
                            "text":  "酬載。"
                        },
                        {
                            "label":  "C",
                            "text":  "各種設備。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  185,
        "chapter":  "第二章 基礎飛行原理",
        "number":  94,
        "question":  "無人飛機尾翼包括下列哪些物件？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "大尾翼和小尾翼。"
                        },
                        {
                            "label":  "B",
                            "text":  "高速尾翼和低速尾翼。"
                        },
                        {
                            "label":  "C",
                            "text":  "水平尾翼和垂直尾翼。"
                        },
                        {
                            "label":  "D",
                            "text":  "旋轉尾翼和固定尾翼。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  186,
        "chapter":  "第二章 基礎飛行原理",
        "number":  95,
        "question":  "無人飛機水平尾翼包括下列哪些物件？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "固定的升降舵和可動的水平安定面。"
                        },
                        {
                            "label":  "B",
                            "text":  "固定的水平安定面和可動的升降舵。"
                        },
                        {
                            "label":  "C",
                            "text":  "固定的升降舵和水平安定面。"
                        },
                        {
                            "label":  "D",
                            "text":  "可動的升降舵和水平安定面。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  187,
        "chapter":  "第二章 基礎飛行原理",
        "number":  96,
        "question":  "無人飛機垂直尾翼包括下列哪些物件？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "固定的方向舵和可動的垂直安定面。"
                        },
                        {
                            "label":  "B",
                            "text":  "固定的垂直安定面和可動的方向舵。"
                        },
                        {
                            "label":  "C",
                            "text":  "固定的方向舵和垂直安定面。"
                        },
                        {
                            "label":  "D",
                            "text":  "可動的方向舵和垂直安定面。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  188,
        "chapter":  "第二章 基礎飛行原理",
        "number":  97,
        "question":  "無人飛機的起落架大都由下列哪些物件組成？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "減震支柱和機輪。"
                        },
                        {
                            "label":  "B",
                            "text":  "蒙皮和鉚釘。"
                        },
                        {
                            "label":  "C",
                            "text":  "坡頂桁架和平行弦桁架。"
                        },
                        {
                            "label":  "D",
                            "text":  "拉力元件和扭力元件。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  189,
        "chapter":  "第二章 基礎飛行原理",
        "number":  98,
        "question":  "起落架的作用是在下列哪個時機支撐無人飛機?",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "起飛時。"
                        },
                        {
                            "label":  "B",
                            "text":  "著陸滑跑時。"
                        },
                        {
                            "label":  "C",
                            "text":  "地面滑行和停放時。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  190,
        "chapter":  "第二章 基礎飛行原理",
        "number":  99,
        "question":  "動力系統主要用來產生使遙控無人機前進的下列哪些力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "重力與升力。"
                        },
                        {
                            "label":  "B",
                            "text":  "重力與阻力。"
                        },
                        {
                            "label":  "C",
                            "text":  "拉力和推力。"
                        },
                        {
                            "label":  "D",
                            "text":  "升力與阻力。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  191,
        "chapter":  "第二章 基礎飛行原理",
        "number":  100,
        "question":  "無人飛機常見的動力系統有下列哪個項目？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "航空活塞式發動機加螺旋槳推進器。"
                        },
                        {
                            "label":  "B",
                            "text":  "渦輪噴氣發動機。"
                        },
                        {
                            "label":  "C",
                            "text":  "渦輪螺旋槳發動機和渦輪扇或導風扇發動機。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  192,
        "chapter":  "第二章 基礎飛行原理",
        "number":  101,
        "question":  "無人飛機上通常不會安裝下列哪種設備？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "飛行儀表。"
                        },
                        {
                            "label":  "B",
                            "text":  "通訊設備、導航設備。"
                        },
                        {
                            "label":  "C",
                            "text":  "安全設備。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  193,
        "chapter":  "第二章 基礎飛行原理",
        "number":  102,
        "question":  "操作人操作油門和操縱桿，控制無人機的操縱面，來達到所想要的下列哪個目的？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "飛行姿態。"
                        },
                        {
                            "label":  "B",
                            "text":  "發動機溫度。"
                        },
                        {
                            "label":  "C",
                            "text":  "環境濕度。"
                        },
                        {
                            "label":  "D",
                            "text":  "酬載功能。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  194,
        "chapter":  "第二章 基礎飛行原理",
        "number":  103,
        "question":  "想像為一條由前往後穿過航空器的軸，稱之為下列哪個軸？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "航空器縱軸（X軸）。"
                        },
                        {
                            "label":  "B",
                            "text":  "航空器橫軸（Y軸）。"
                        },
                        {
                            "label":  "C",
                            "text":  "航空器垂直軸（Z軸）。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  195,
        "chapter":  "第二章 基礎飛行原理",
        "number":  104,
        "question":  "除了副翼，航空器的下列哪個組件對於航空器的滾轉也會有影響？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "升降舵。"
                        },
                        {
                            "label":  "B",
                            "text":  "襟翼。"
                        },
                        {
                            "label":  "C",
                            "text":  "方向舵。"
                        },
                        {
                            "label":  "D",
                            "text":  "小翼。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  196,
        "chapter":  "第二章 基礎飛行原理",
        "number":  105,
        "question":  "想像為一條上下兩面垂直地穿過航空器的軸，稱之為下列哪個軸？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "航空器垂直軸（Z軸）。"
                        },
                        {
                            "label":  "B",
                            "text":  "航空器縱軸（X軸）。"
                        },
                        {
                            "label":  "C",
                            "text":  "航空器橫軸（Y軸）。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  197,
        "chapter":  "第二章 基礎飛行原理",
        "number":  106,
        "question":  "關於遙控無人機的的操作原理，我們首要了解遙控無人飛機的下列哪種特性？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "平衡性。"
                        },
                        {
                            "label":  "B",
                            "text":  "穩定性。"
                        },
                        {
                            "label":  "C",
                            "text":  "操縱性。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  198,
        "chapter":  "第二章 基礎飛行原理",
        "number":  107,
        "question":  "遙控無人機處於平衡狀態時，是表示下列哪種狀況？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "其速度的大小和方向都保持不變。"
                        },
                        {
                            "label":  "B",
                            "text":  "其發動機的轉速和馬力都保持不變。"
                        },
                        {
                            "label":  "C",
                            "text":  "其所有翼面的角度和方向都保持不變。"
                        },
                        {
                            "label":  "D",
                            "text":  "其酬載的方向和功能都保持不變。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  199,
        "chapter":  "第二章 基礎飛行原理",
        "number":  108,
        "question":  "遙控無人機穩定性的強弱，一般由下列哪個現象來衡量？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "擺動衰減時間。"
                        },
                        {
                            "label":  "B",
                            "text":  "擺動幅度。"
                        },
                        {
                            "label":  "C",
                            "text":  "擺動次數。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  200,
        "chapter":  "第二章 基礎飛行原理",
        "number":  109,
        "question":  "遙控無人機的穩定性強，表示下列哪個現象？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "擺動衰減時間短。"
                        },
                        {
                            "label":  "B",
                            "text":  "擺動幅度小。"
                        },
                        {
                            "label":  "C",
                            "text":  "擺動次數少。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  201,
        "chapter":  "第二章 基礎飛行原理",
        "number":  110,
        "question":  "遙控無人機穩定性的強弱，主要取決於遙控無人機的下列哪個特性？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "重心位置。"
                        },
                        {
                            "label":  "B",
                            "text":  "飛行速度和高度。"
                        },
                        {
                            "label":  "C",
                            "text":  "攻角的變化。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  202,
        "chapter":  "第二章 基礎飛行原理",
        "number":  111,
        "question":  "遙控無人機在操作人操縱升降舵、方向舵和副翼下改變其飛行狀態的俯仰、方向和橫向之特性，是指遙控無人機的下列哪種特性？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "操縱性。"
                        },
                        {
                            "label":  "B",
                            "text":  "平衡性。"
                        },
                        {
                            "label":  "C",
                            "text":  "穩定性。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  203,
        "chapter":  "第二章 基礎飛行原理",
        "number":  112,
        "question":  "遙控無人機操縱性好，表示下列哪個現象？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "操縱動作簡單。"
                        },
                        {
                            "label":  "B",
                            "text":  "操縱省力。"
                        },
                        {
                            "label":  "C",
                            "text":  "操縱反應快。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  204,
        "chapter":  "第二章 基礎飛行原理",
        "number":  113,
        "question":  "遙控無人機操作有哪四大基本動作？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "平直飛行、側滑、爬升、下降。"
                        },
                        {
                            "label":  "B",
                            "text":  "平直飛行、轉彎、爬升、倒飛。"
                        },
                        {
                            "label":  "C",
                            "text":  "平直飛行、轉彎、爬升、下降。"
                        },
                        {
                            "label":  "D",
                            "text":  "平直飛行、側滑、懸停、倒飛。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  205,
        "chapter":  "第二章 基礎飛行原理",
        "number":  114,
        "question":  "操作遙控無人飛機時，當副翼控制右上左下，機體相對於「機體中心」作下列哪種動作？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "向上俯仰。"
                        },
                        {
                            "label":  "B",
                            "text":  "右偏航。"
                        },
                        {
                            "label":  "C",
                            "text":  "右滾。"
                        },
                        {
                            "label":  "D",
                            "text":  "左滾。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  206,
        "chapter":  "第二章 基礎飛行原理",
        "number":  115,
        "question":  "操作遙控無人飛機時，當副翼控制右下左上，機體相對於「機體中心」作下列哪種動作？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "向上俯仰。"
                        },
                        {
                            "label":  "B",
                            "text":  "右偏航。"
                        },
                        {
                            "label":  "C",
                            "text":  "左滾。"
                        },
                        {
                            "label":  "D",
                            "text":  "右滾。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  207,
        "chapter":  "第二章 基礎飛行原理",
        "number":  116,
        "question":  "操作遙控無人飛機時，當方向舵控制往右，機體相對於「機體中心」作下列哪種動作？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "向上俯仰。"
                        },
                        {
                            "label":  "B",
                            "text":  "右偏航。"
                        },
                        {
                            "label":  "C",
                            "text":  "左偏航。"
                        },
                        {
                            "label":  "D",
                            "text":  "右滾。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  208,
        "chapter":  "第二章 基礎飛行原理",
        "number":  117,
        "question":  "操作遙控無人飛機時，當方向舵控制往左，機體相對於「機體中心」作下列哪種動作？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "右滾。"
                        },
                        {
                            "label":  "B",
                            "text":  "左偏航。"
                        },
                        {
                            "label":  "C",
                            "text":  "右偏航。"
                        },
                        {
                            "label":  "D",
                            "text":  "左滾。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  209,
        "chapter":  "第二章 基礎飛行原理",
        "number":  118,
        "question":  "控制遙控無人機時，操作人應以相對於下列哪個項目來思考「上」、「下」、「左」、「右」？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "機體中心。"
                        },
                        {
                            "label":  "B",
                            "text":  "地平面。"
                        },
                        {
                            "label":  "C",
                            "text":  "操作人自己的虛擬座標。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  210,
        "chapter":  "第二章 基礎飛行原理",
        "number":  119,
        "question":  "無人直昇機，其主旋翼在旋轉時主要產生下列哪種力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "向上的升力。"
                        },
                        {
                            "label":  "B",
                            "text":  "向下的升力。"
                        },
                        {
                            "label":  "C",
                            "text":  "向前的升力。"
                        },
                        {
                            "label":  "D",
                            "text":  "向後的升力。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  211,
        "chapter":  "第二章 基礎飛行原理",
        "number":  120,
        "question":  "無人直昇機主旋翼產生升力的原理，類似於下列哪個原理？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "無人飛機機翼產生升力的原理。"
                        },
                        {
                            "label":  "B",
                            "text":  "螺旋槳產生推力的原理。"
                        },
                        {
                            "label":  "C",
                            "text":  "以上皆是。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  212,
        "chapter":  "第二章 基礎飛行原理",
        "number":  121,
        "question":  "若無人直昇機主旋翼的旋轉面保持在水平位置，則所產生的力是下列哪個方向？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "垂直向下。"
                        },
                        {
                            "label":  "B",
                            "text":  "垂直向上。"
                        },
                        {
                            "label":  "C",
                            "text":  "傾斜向下。"
                        },
                        {
                            "label":  "D",
                            "text":  "傾斜向上。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  213,
        "chapter":  "第二章 基礎飛行原理",
        "number":  122,
        "question":  "無人直昇機利用主旋翼產生升力的原理執行下列哪些動作？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "起飛離地。"
                        },
                        {
                            "label":  "B",
                            "text":  "爬升。"
                        },
                        {
                            "label":  "C",
                            "text":  "懸停。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  214,
        "chapter":  "第二章 基礎飛行原理",
        "number":  123,
        "question":  "如果升力與推力大於重力與阻力，遙控無人機的運動方向是下列哪個方向？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "垂直向上。"
                        },
                        {
                            "label":  "B",
                            "text":  "垂直向下。"
                        },
                        {
                            "label":  "C",
                            "text":  "傾斜向上。"
                        },
                        {
                            "label":  "D",
                            "text":  "傾斜向下。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  215,
        "chapter":  "第二章 基礎飛行原理",
        "number":  124,
        "question":  "無人直昇機主旋翼的槳葉片的俯仰角愈大，就會有下列哪種情形？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "升力愈大，扭力愈小。"
                        },
                        {
                            "label":  "B",
                            "text":  "升力愈大，扭力也愈大。"
                        },
                        {
                            "label":  "C",
                            "text":  "升力愈小，也扭力愈小。"
                        },
                        {
                            "label":  "D",
                            "text":  "升力愈小，扭力愈大。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  216,
        "chapter":  "第二章 基礎飛行原理",
        "number":  125,
        "question":  "無人直昇機的尾旋翼主要功能為何？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "抵消升力，控制機頭方向。"
                        },
                        {
                            "label":  "B",
                            "text":  "抵消阻力，控制機頭方向。"
                        },
                        {
                            "label":  "C",
                            "text":  "抵消扭力，控制機頭方向。"
                        },
                        {
                            "label":  "D",
                            "text":  "抵消重力，控制機頭方向。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  217,
        "chapter":  "第二章 基礎飛行原理",
        "number":  126,
        "question":  "無人直昇機有下列哪些基本飛行動作？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "平直飛行。"
                        },
                        {
                            "label":  "B",
                            "text":  "轉彎。"
                        },
                        {
                            "label":  "C",
                            "text":  "爬升及下降。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  218,
        "chapter":  "第二章 基礎飛行原理",
        "number":  127,
        "question":  "無人直昇機「垂直起飛到懸停」，係指垂直飛離地面約2~3呎，並保持下列哪種狀態？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "航向不變。"
                        },
                        {
                            "label":  "B",
                            "text":  "向左的傾斜狀態。"
                        },
                        {
                            "label":  "C",
                            "text":  "向右的傾斜狀態。"
                        },
                        {
                            "label":  "D",
                            "text":  "主旋翼轉速不變。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  219,
        "chapter":  "第二章 基礎飛行原理",
        "number":  128,
        "question":  "無人直昇機「懸停轉彎」，係指在懸停高度執行機鼻向左轉或向右轉，並保持下列哪種狀態不變？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "相對於其他遙控無人直昇機的位置。"
                        },
                        {
                            "label":  "B",
                            "text":  "相對於地面的位置。"
                        },
                        {
                            "label":  "C",
                            "text":  "相對於最低雲層的位置。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  220,
        "chapter":  "第二章 基礎飛行原理",
        "number":  129,
        "question":  "無人直昇機「懸停轉彎」，係指保持不變的下列哪種狀態？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "高度。"
                        },
                        {
                            "label":  "B",
                            "text":  "轉彎率。"
                        },
                        {
                            "label":  "C",
                            "text":  "轉速。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  221,
        "chapter":  "第二章 基礎飛行原理",
        "number":  130,
        "question":  "無人直昇機向前移動到另一特定位置，稱之為無人直昇機的下列哪種動作？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "懸停。"
                        },
                        {
                            "label":  "B",
                            "text":  "側向懸停飛行。"
                        },
                        {
                            "label":  "C",
                            "text":  "向前懸停飛行。"
                        },
                        {
                            "label":  "D",
                            "text":  "向後懸停飛行。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  222,
        "chapter":  "第二章 基礎飛行原理",
        "number":  131,
        "question":  "無人直昇機「向前懸停飛行」，係指保持不變的下列哪種狀態？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "地面速度。"
                        },
                        {
                            "label":  "B",
                            "text":  "高度。"
                        },
                        {
                            "label":  "C",
                            "text":  "航向。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  223,
        "chapter":  "第二章 基礎飛行原理",
        "number":  132,
        "question":  "當必須移動無人直昇機到另一特定位置，但當時狀況不可能執行向前飛行時，就要使用下列哪種動作？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "側向懸停飛行或向後懸停飛行。"
                        },
                        {
                            "label":  "B",
                            "text":  "懸停轉彎。"
                        },
                        {
                            "label":  "C",
                            "text":  "平直飛行。"
                        },
                        {
                            "label":  "D",
                            "text":  "懸停。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  224,
        "chapter":  "第二章 基礎飛行原理",
        "number":  133,
        "question":  "無人直昇機「側向懸停飛行」，係指保持不變的下列哪種狀態？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "地面速度。"
                        },
                        {
                            "label":  "B",
                            "text":  "高度。"
                        },
                        {
                            "label":  "C",
                            "text":  "航向。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  225,
        "chapter":  "第二章 基礎飛行原理",
        "number":  134,
        "question":  "當必須移動無人直昇機到另一特定位置，但當時狀況不可能執行向前或側向懸停飛行時，就要使用下列哪種動作？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "平直飛行。"
                        },
                        {
                            "label":  "B",
                            "text":  "向後懸停飛行。"
                        },
                        {
                            "label":  "C",
                            "text":  "懸停轉彎。"
                        },
                        {
                            "label":  "D",
                            "text":  "傾斜轉彎。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  226,
        "chapter":  "第二章 基礎飛行原理",
        "number":  135,
        "question":  "無人直昇機「向後懸停飛行」，係指保持不變的下列哪種狀態？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "地面速度。"
                        },
                        {
                            "label":  "B",
                            "text":  "高度。"
                        },
                        {
                            "label":  "C",
                            "text":  "航向。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  227,
        "chapter":  "第二章 基礎飛行原理",
        "number":  136,
        "question":  "無人直昇機「平直飛行」，係指保持下列哪種狀態？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "高度不變和航向不變。"
                        },
                        {
                            "label":  "B",
                            "text":  "高度不變和地面速度不變。"
                        },
                        {
                            "label":  "C",
                            "text":  "地面速度不變和航向不變。"
                        },
                        {
                            "label":  "D",
                            "text":  "主旋翼轉速不變和航向不變。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  228,
        "chapter":  "第二章 基礎飛行原理",
        "number":  137,
        "question":  "無人直昇機「傾斜轉彎」，係指保持在向左或向右的傾斜狀態，保持下列哪種狀態之飛行？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "高度不變和航向不變。"
                        },
                        {
                            "label":  "B",
                            "text":  "高度改變，但航向不變。"
                        },
                        {
                            "label":  "C",
                            "text":  "高度不變，但航向改變。"
                        },
                        {
                            "label":  "D",
                            "text":  "高度改變和航向改變。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  229,
        "chapter":  "第二章 基礎飛行原理",
        "number":  138,
        "question":  "無人直昇機「偏航」，係指利用尾旋翼推力執行下列哪種操縱？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "改變高度。"
                        },
                        {
                            "label":  "B",
                            "text":  "改變航向。"
                        },
                        {
                            "label":  "C",
                            "text":  "改變地面速度。"
                        },
                        {
                            "label":  "D",
                            "text":  "改變升力。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  230,
        "chapter":  "第二章 基礎飛行原理",
        "number":  139,
        "question":  "無人多旋翼機可以下列哪種方式來做區分？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "旋翼數量。"
                        },
                        {
                            "label":  "B",
                            "text":  "旋翼分布位置。"
                        },
                        {
                            "label":  "C",
                            "text":  "旋翼是否能夠傾斜。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆可。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  231,
        "chapter":  "第二章 基礎飛行原理",
        "number":  140,
        "question":  "無人多旋翼機能夠垂直且穩定的執行下列哪種動作？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "滾轉及水平平移。"
                        },
                        {
                            "label":  "B",
                            "text":  "升降及偏航。"
                        },
                        {
                            "label":  "C",
                            "text":  "偏航及水平平移。"
                        },
                        {
                            "label":  "D",
                            "text":  "俯仰及水平平移。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  232,
        "chapter":  "第二章 基礎飛行原理",
        "number":  141,
        "question":  "無人多旋翼機具備優秀的下列哪種能力是一般無人飛機望塵莫及的？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "垂直起降能力。"
                        },
                        {
                            "label":  "B",
                            "text":  "定點懸停能力。"
                        },
                        {
                            "label":  "C",
                            "text":  "穩定升降及偏航。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  233,
        "chapter":  "第二章 基礎飛行原理",
        "number":  142,
        "question":  "無人多旋翼機的下列哪種旋翼設計使得操控簡單且直接？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "參差配置的。"
                        },
                        {
                            "label":  "B",
                            "text":  "對稱的。"
                        },
                        {
                            "label":  "C",
                            "text":  "不對稱的。"
                        },
                        {
                            "label":  "D",
                            "text":  "偏一邊的。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  234,
        "chapter":  "第二章 基礎飛行原理",
        "number":  143,
        "question":  "定距槳無人多旋翼機與無人直昇機相比，在下列哪個方面有很大提升？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "機械設計結構。"
                        },
                        {
                            "label":  "B",
                            "text":  "控制難度。"
                        },
                        {
                            "label":  "C",
                            "text":  "姿態平穩。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  235,
        "chapter":  "第二章 基礎飛行原理",
        "number":  144,
        "question":  "無人多旋翼機對飛行的影響是下列哪項？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "沒有影響。"
                        },
                        {
                            "label":  "B",
                            "text":  "變得複雜。"
                        },
                        {
                            "label":  "C",
                            "text":  "變得簡單。"
                        },
                        {
                            "label":  "D",
                            "text":  "有時變得複雜，有時變得簡單。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  236,
        "chapter":  "第二章 基礎飛行原理",
        "number":  145,
        "question":  "無人多旋翼機同時增加或減少每個旋翼的升力，來實現下列哪種飛行狀態？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "垂直的升降姿態。"
                        },
                        {
                            "label":  "B",
                            "text":  "俯仰的姿態。"
                        },
                        {
                            "label":  "C",
                            "text":  "偏航的姿態。"
                        },
                        {
                            "label":  "D",
                            "text":  "滾轉的姿態。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  237,
        "chapter":  "第二章 基礎飛行原理",
        "number":  146,
        "question":  "同時影響遙控無人機飛行性能與飛航安全的重要因素是下列哪些項目？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "機體大小。"
                        },
                        {
                            "label":  "B",
                            "text":  "電池容量。"
                        },
                        {
                            "label":  "C",
                            "text":  "重量和重心位置。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  238,
        "chapter":  "第二章 基礎飛行原理",
        "number":  147,
        "question":  "操作人在飛行前應確認下列何者在合理範圍內？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "重量。"
                        },
                        {
                            "label":  "B",
                            "text":  "重心。"
                        },
                        {
                            "label":  "C",
                            "text":  "酬載。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  239,
        "chapter":  "第二章 基礎飛行原理",
        "number":  148,
        "question":  "遙控無人機操作人在飛行前應詳細考量在下列哪種情況下可能降低飛行性能的載重因素？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "高海拔。"
                        },
                        {
                            "label":  "B",
                            "text":  "高溫。"
                        },
                        {
                            "label":  "C",
                            "text":  "高濕度。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  240,
        "chapter":  "第二章 基礎飛行原理",
        "number":  149,
        "question":  "遙控無人機重力的著力點稱為下列哪個項目？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "形心。"
                        },
                        {
                            "label":  "B",
                            "text":  "氣動力中心。"
                        },
                        {
                            "label":  "C",
                            "text":  "重心。"
                        },
                        {
                            "label":  "D",
                            "text":  "升力中心。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  241,
        "chapter":  "第二章 基礎飛行原理",
        "number":  150,
        "question":  "遙控無人機的下列哪個項目與穩定性有很大的關聯？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "外觀。"
                        },
                        {
                            "label":  "B",
                            "text":  "重心。"
                        },
                        {
                            "label":  "C",
                            "text":  "大小。"
                        },
                        {
                            "label":  "D",
                            "text":  "顏色。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  242,
        "chapter":  "第二章 基礎飛行原理",
        "number":  151,
        "question":  "當遙控無人機重心位置超出允許範圍時，可能導致遙控無人機發生下列哪種情形？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "無法穩定起飛。"
                        },
                        {
                            "label":  "B",
                            "text":  "無法穩定落地。"
                        },
                        {
                            "label":  "C",
                            "text":  "失速。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  243,
        "chapter":  "第二章 基礎飛行原理",
        "number":  152,
        "question":  "遙控無人機飛行時，為產生各種姿態，作用於機身上的力為下列哪種情形？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "升力通常較重量為大。"
                        },
                        {
                            "label":  "B",
                            "text":  "升力通常較重量為小。"
                        },
                        {
                            "label":  "C",
                            "text":  "有時升力較大，有時重量較大。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  244,
        "chapter":  "第二章 基礎飛行原理",
        "number":  153,
        "question":  "遙控無人機的轉彎率因不同的速度而隨之不同，這是為了要抵銷所增加的下列哪種力，以保持負載係數不變？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "向心力。"
                        },
                        {
                            "label":  "B",
                            "text":  "離心力。"
                        },
                        {
                            "label":  "C",
                            "text":  "正向力。"
                        },
                        {
                            "label":  "D",
                            "text":  "扭力。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  245,
        "chapter":  "第二章 基礎飛行原理",
        "number":  154,
        "question":  "遙控無人機轉彎時，需執行下列哪個動作以補償升力的不足？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "增加正向力。"
                        },
                        {
                            "label":  "B",
                            "text":  "增加攻角。"
                        },
                        {
                            "label":  "C",
                            "text":  "增加扭力。"
                        },
                        {
                            "label":  "D",
                            "text":  "增加離心力。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  246,
        "chapter":  "第二章 基礎飛行原理",
        "number":  155,
        "question":  "無人飛機重心位置靠前時，為維持遙控無人機的俯仰平衡，需要尾翼提供下列哪種力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "更大的向前的推力。"
                        },
                        {
                            "label":  "B",
                            "text":  "更大的向上的升力。"
                        },
                        {
                            "label":  "C",
                            "text":  "更大的向下的升力。"
                        },
                        {
                            "label":  "D",
                            "text":  "更大的向外的離心力。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  247,
        "chapter":  "第二章 基礎飛行原理",
        "number":  156,
        "question":  "遙控無人機重心位置靠前時，機頭較為沉重，起飛離地時有下列哪種情形？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "較為困難。"
                        },
                        {
                            "label":  "B",
                            "text":  "較為容易。"
                        },
                        {
                            "label":  "C",
                            "text":  "有時容易有時困難。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  248,
        "chapter":  "第二章 基礎飛行原理",
        "number":  157,
        "question":  "無人飛機重心位置靠前時，會有下列哪種情形？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "減少誘導阻力。"
                        },
                        {
                            "label":  "B",
                            "text":  "增大誘導阻力。"
                        },
                        {
                            "label":  "C",
                            "text":  "誘導阻力不變。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  249,
        "chapter":  "第二章 基礎飛行原理",
        "number":  158,
        "question":  "無人飛機重心位置靠前時，會有下列哪種情形？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "油耗增加。"
                        },
                        {
                            "label":  "B",
                            "text":  "航程距離降低。"
                        },
                        {
                            "label":  "C",
                            "text":  "以上皆是。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  250,
        "chapter":  "第二章 基礎飛行原理",
        "number":  159,
        "question":  "無人飛機重心位置靠前時，提高了下列哪種風險？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "不穩定進場的風險。"
                        },
                        {
                            "label":  "B",
                            "text":  "穩定進場的風險。"
                        },
                        {
                            "label":  "C",
                            "text":  "非精確進場的風險。"
                        },
                        {
                            "label":  "D",
                            "text":  "精確進場的風險。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  251,
        "chapter":  "第二章 基礎飛行原理",
        "number":  160,
        "question":  "無人飛機重心後移時，由於機頭較輕，可能會使得起飛時發生下列哪種情形？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "偏離跑道。"
                        },
                        {
                            "label":  "B",
                            "text":  "左右搖擺。"
                        },
                        {
                            "label":  "C",
                            "text":  "提前仰轉。"
                        },
                        {
                            "label":  "D",
                            "text":  "延後離地。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  252,
        "chapter":  "第二章 基礎飛行原理",
        "number":  161,
        "question":  "無人飛機重心後移時，起飛爬升時可能會因仰角過大，而造成下列哪種情形？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "起飛速度增加。"
                        },
                        {
                            "label":  "B",
                            "text":  "起飛重量降低。"
                        },
                        {
                            "label":  "C",
                            "text":  "失速與機尾擦地。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  253,
        "chapter":  "第二章 基礎飛行原理",
        "number":  162,
        "question":  "無人飛機重心後移時，配平及總阻力減小，也進而導致下列哪種情形？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "油耗減少。"
                        },
                        {
                            "label":  "B",
                            "text":  "續航能力增加。"
                        },
                        {
                            "label":  "C",
                            "text":  "失速速度減小。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  254,
        "chapter":  "第二章 基礎飛行原理",
        "number":  163,
        "question":  "無人直昇機重心太靠後，會影響下列哪種性能？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "高速前飛性能及穩定。"
                        },
                        {
                            "label":  "B",
                            "text":  "從地面到正常起飛。"
                        },
                        {
                            "label":  "C",
                            "text":  "平直飛行。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  255,
        "chapter":  "第二章 基礎飛行原理",
        "number":  164,
        "question":  "無人多旋翼機重心移動可能造成下列哪種結果？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "升力增加。"
                        },
                        {
                            "label":  "B",
                            "text":  "操控較為困難。"
                        },
                        {
                            "label":  "C",
                            "text":  "阻力減少。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  256,
        "chapter":  "第二章 基礎飛行原理",
        "number":  165,
        "question":  "遙控無人機重量增加可能對起飛速度造成下列哪種結果？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "降低起飛速度。"
                        },
                        {
                            "label":  "B",
                            "text":  "起飛速度不變。"
                        },
                        {
                            "label":  "C",
                            "text":  "提高起飛速度。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  257,
        "chapter":  "第二章 基礎飛行原理",
        "number":  166,
        "question":  "遙控無人機重量增加可能對滑行距離造成下列哪種結果？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "縮短起飛滑行距離。"
                        },
                        {
                            "label":  "B",
                            "text":  "加長起飛滑行距離。"
                        },
                        {
                            "label":  "C",
                            "text":  "起飛滑行距離不變。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  258,
        "chapter":  "第二章 基礎飛行原理",
        "number":  167,
        "question":  "遙控無人機重量增加可能對爬升率及爬升角造成下列哪種結果？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "降低爬升率和爬升角度。"
                        },
                        {
                            "label":  "B",
                            "text":  "增加爬升率和爬升角度。"
                        },
                        {
                            "label":  "C",
                            "text":  "爬升率和爬升角度不變。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  259,
        "chapter":  "第二章 基礎飛行原理",
        "number":  168,
        "question":  "遙控無人機重量增加可能對飛航最高高度造成下列哪種結果？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "降低飛航最高高度。"
                        },
                        {
                            "label":  "B",
                            "text":  "增加飛航最高高度。"
                        },
                        {
                            "label":  "C",
                            "text":  "飛航最高高度不變。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  260,
        "chapter":  "第二章 基礎飛行原理",
        "number":  169,
        "question":  "遙控無人機重量增加可能對操作性能造成下列哪種結果？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "操作性能不變。"
                        },
                        {
                            "label":  "B",
                            "text":  "增加操作性能。"
                        },
                        {
                            "label":  "C",
                            "text":  "降低操作性能。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  261,
        "chapter":  "第二章 基礎飛行原理",
        "number":  170,
        "question":  "遙控無人機重量增加可能對進場及降落速度造成下列哪種結果？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "降低進場和降落速度。"
                        },
                        {
                            "label":  "B",
                            "text":  "提高進場和降落速度。"
                        },
                        {
                            "label":  "C",
                            "text":  "進場和降落速度不變。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  262,
        "chapter":  "第二章 基礎飛行原理",
        "number":  171,
        "question":  "遙控無人機重量增加可能對降落滾行距離造成下列哪種結果？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "加長降落滾行距離。"
                        },
                        {
                            "label":  "B",
                            "text":  "縮短降落滾行距離。"
                        },
                        {
                            "label":  "C",
                            "text":  "降落滾行距離不變。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  263,
        "chapter":  "第二章 基礎飛行原理",
        "number":  172,
        "question":  "為確保飛行安全，操作人須審慎確認遙控無人機的下列哪個特性？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "外觀。"
                        },
                        {
                            "label":  "B",
                            "text":  "重量與載重平衡。"
                        },
                        {
                            "label":  "C",
                            "text":  "價格。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  264,
        "chapter":  "第三章 氣象",
        "number":  1,
        "question":  "當空氣密度增加時，對飛機升力的影響為何者？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "升力增加。"
                        },
                        {
                            "label":  "B",
                            "text":  "升力降低。"
                        },
                        {
                            "label":  "C",
                            "text":  "升力不變。"
                        },
                        {
                            "label":  "D",
                            "text":  "升力有時增加有時降低。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  265,
        "chapter":  "第三章 氣象",
        "number":  2,
        "question":  "下列何者非影響空氣密度之因素？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "高度。"
                        },
                        {
                            "label":  "B",
                            "text":  "溫度。"
                        },
                        {
                            "label":  "C",
                            "text":  "濕度。"
                        },
                        {
                            "label":  "D",
                            "text":  "應力。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  266,
        "chapter":  "第三章 氣象",
        "number":  3,
        "question":  "當空氣中分子較少且稀薄，表示其密度高度為何？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "越高。"
                        },
                        {
                            "label":  "B",
                            "text":  "越低。"
                        },
                        {
                            "label":  "C",
                            "text":  "可能高也可能低。"
                        },
                        {
                            "label":  "D",
                            "text":  "無法判斷。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  267,
        "chapter":  "第三章 氣象",
        "number":  4,
        "question":  "當空氣中分子較多且濃厚，表示其密度高度為何？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "越高。"
                        },
                        {
                            "label":  "B",
                            "text":  "越低。"
                        },
                        {
                            "label":  "C",
                            "text":  "可能高也可能低。"
                        },
                        {
                            "label":  "D",
                            "text":  "無法判斷。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  268,
        "chapter":  "第三章 氣象",
        "number":  5,
        "question":  "高密度高度之環境比較不會出現於下列何處？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "低海拔處。"
                        },
                        {
                            "label":  "B",
                            "text":  "高溫處。"
                        },
                        {
                            "label":  "C",
                            "text":  "非常潮濕之處。"
                        },
                        {
                            "label":  "D",
                            "text":  "低大氣壓力之處。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  269,
        "chapter":  "第三章 氣象",
        "number":  6,
        "question":  "低密度高度之環境比較不會出現於下列何處？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "大氣壓力極高之處。"
                        },
                        {
                            "label":  "B",
                            "text":  "低海拔處。"
                        },
                        {
                            "label":  "C",
                            "text":  "乾燥處。"
                        },
                        {
                            "label":  "D",
                            "text":  "高溫處。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  270,
        "chapter":  "第三章 氣象",
        "number":  7,
        "question":  "空氣可藉由外界的作功達到下列哪種效果？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "加工成形。"
                        },
                        {
                            "label":  "B",
                            "text":  "染色。"
                        },
                        {
                            "label":  "C",
                            "text":  "壓縮及膨脹。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  271,
        "chapter":  "第三章 氣象",
        "number":  8,
        "question":  "於固定空氣體積下，升溫時該體積空氣密度減少，降溫時該體積空氣密度為下列何種變化？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "增加。"
                        },
                        {
                            "label":  "B",
                            "text":  "減少。"
                        },
                        {
                            "label":  "C",
                            "text":  "不變。"
                        },
                        {
                            "label":  "D",
                            "text":  "有時增加有時減少。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  272,
        "chapter":  "第三章 氣象",
        "number":  9,
        "question":  "對流層裡，溫度及壓力均隨高度增加而有下列何種變化？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "降低。"
                        },
                        {
                            "label":  "B",
                            "text":  "增加。"
                        },
                        {
                            "label":  "C",
                            "text":  "不變。"
                        },
                        {
                            "label":  "D",
                            "text":  "有時增加有時降低。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  273,
        "chapter":  "第三章 氣象",
        "number":  10,
        "question":  "下列有關大氣壓力量測之敘述，何者錯誤？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "國際標準大氣(International Standard Atmosphere，ISA)為各國公認之參考校正基準。"
                        },
                        {
                            "label":  "B",
                            "text":  "海平面大氣壓力為29.92英吋汞柱(inHg)。"
                        },
                        {
                            "label":  "C",
                            "text":  "一標準大氣壓力等於1017.2毫巴值。"
                        },
                        {
                            "label":  "D",
                            "text":  "每上升1,000英呎，氣壓值減少約1英吋汞柱。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  274,
        "chapter":  "第三章 氣象",
        "number":  11,
        "question":  "標準一大氣壓的29.92吋汞柱換算成毫巴值為下列哪個數值？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "10.132。"
                        },
                        {
                            "label":  "B",
                            "text":  "101.32。"
                        },
                        {
                            "label":  "C",
                            "text":  "1013.2。"
                        },
                        {
                            "label":  "D",
                            "text":  "10132。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  275,
        "chapter":  "第三章 氣象",
        "number":  12,
        "question":  "大氣壓力之實際值與標準值存在差距，係由於哪項因素所影響？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "壓力錶廠牌差異。"
                        },
                        {
                            "label":  "B",
                            "text":  "地面溫度不平均。"
                        },
                        {
                            "label":  "C",
                            "text":  "壓力錶讀法差異。"
                        },
                        {
                            "label":  "D",
                            "text":  "壓力錶校正值差異。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  276,
        "chapter":  "第三章 氣象",
        "number":  13,
        "question":  "若遙控無人機操作人未能注意大氣壓力實際值與標準值間之差距並適時修正，可能無法精確掌握何項資訊？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "實際高度。"
                        },
                        {
                            "label":  "B",
                            "text":  "實際航向。"
                        },
                        {
                            "label":  "C",
                            "text":  "實際滾轉角。"
                        },
                        {
                            "label":  "D",
                            "text":  "實際引擎轉速。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  277,
        "chapter":  "第三章 氣象",
        "number":  14,
        "question":  "氣象資料顯示某區域之氣壓值有向上提升之趨勢，代表該區域天氣狀況有何種變化？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "天氣轉壞。"
                        },
                        {
                            "label":  "B",
                            "text":  "天氣可能轉好也可能轉壞。"
                        },
                        {
                            "label":  "C",
                            "text":  "天氣好轉。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  278,
        "chapter":  "第三章 氣象",
        "number":  15,
        "question":  "氣象資料顯示某區域之氣壓值有向下降低之趨勢，代表該區域天氣狀況有何種變化？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "天氣好轉。"
                        },
                        {
                            "label":  "B",
                            "text":  "天氣轉壞。"
                        },
                        {
                            "label":  "C",
                            "text":  "天氣有時晴朗有時轉壞。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  279,
        "chapter":  "第三章 氣象",
        "number":  16,
        "question":  "空氣的水平運動稱為？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "「雲」。"
                        },
                        {
                            "label":  "B",
                            "text":  "「風」。"
                        },
                        {
                            "label":  "C",
                            "text":  "「霧」。"
                        },
                        {
                            "label":  "D",
                            "text":  "「霾」。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  280,
        "chapter":  "第三章 氣象",
        "number":  17,
        "question":  "有關風速的單位下列何者為非？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "公尺/每秒 （m/s）。"
                        },
                        {
                            "label":  "B",
                            "text":  "公里/每小時 （km/h）。"
                        },
                        {
                            "label":  "C",
                            "text":  "海浬/每小時 （kts）。"
                        },
                        {
                            "label":  "D",
                            "text":  "公斤/每小時 （kg）。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  281,
        "chapter":  "第三章 氣象",
        "number":  18,
        "question":  "遙控無人機通常應於下列哪種風向下起降？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "順風。"
                        },
                        {
                            "label":  "B",
                            "text":  "側風。"
                        },
                        {
                            "label":  "C",
                            "text":  "逆風。"
                        },
                        {
                            "label":  "D",
                            "text":  "任何風向。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  282,
        "chapter":  "第三章 氣象",
        "number":  19,
        "question":  "遙控無人飛機於逆風下起飛，不會有以下哪種特性？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "增加穩定性。"
                        },
                        {
                            "label":  "B",
                            "text":  "增加操縱性。"
                        },
                        {
                            "label":  "C",
                            "text":  "減少起飛距離。"
                        },
                        {
                            "label":  "D",
                            "text":  "減少操縱性。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  283,
        "chapter":  "第三章 氣象",
        "number":  20,
        "question":  "遙控無人機飛經下列哪個區域較易遭受亂流影響，且其亂流強度與周遭環境有密切關聯？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "大草原區。"
                        },
                        {
                            "label":  "B",
                            "text":  "寬廣湖泊區。"
                        },
                        {
                            "label":  "C",
                            "text":  "平坦操場上空。"
                        },
                        {
                            "label":  "D",
                            "text":  "深山峽谷區。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  284,
        "chapter":  "第三章 氣象",
        "number":  21,
        "question":  "當越強勁的風吹過多山地區時，背風面的風場會如何變化？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "漸趨平穩。"
                        },
                        {
                            "label":  "B",
                            "text":  "有時平穩有時不平穩。"
                        },
                        {
                            "label":  "C",
                            "text":  "漸趨不平穩。"
                        },
                        {
                            "label":  "D",
                            "text":  "不變。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  285,
        "chapter":  "第三章 氣象",
        "number":  22,
        "question":  "遙控無人機飛航活動期間，可能於任何高度遭遇不同風切狀況，其中以哪一項對其操控性影響最大？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "超高空風切。"
                        },
                        {
                            "label":  "B",
                            "text":  "高空風切。"
                        },
                        {
                            "label":  "C",
                            "text":  "向量風切。"
                        },
                        {
                            "label":  "D",
                            "text":  "低空風切。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  286,
        "chapter":  "第三章 氣象",
        "number":  23,
        "question":  "遙控無人機於起降階段突遇風速與風向之明顯改變，不會有下列哪種影響？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "飛行姿態改變。"
                        },
                        {
                            "label":  "B",
                            "text":  "飛行軌跡改變。"
                        },
                        {
                            "label":  "C",
                            "text":  "所獲升力改變。"
                        },
                        {
                            "label":  "D",
                            "text":  "最大載重改變。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  287,
        "chapter":  "第三章 氣象",
        "number":  24,
        "question":  "下列針對發生於臺灣地區低空風切之敘述，何者較為正確？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "於鋒面過境時較為溫和，西南季風吹拂時較為強烈。"
                        },
                        {
                            "label":  "B",
                            "text":  "於鋒面過境時較為強烈，西南季風吹拂時較為溫和。"
                        },
                        {
                            "label":  "C",
                            "text":  "鋒面過境或西南季風吹拂時均為溫和。"
                        },
                        {
                            "label":  "D",
                            "text":  "鋒面過境或西南季風吹拂時均為強烈。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  288,
        "chapter":  "第三章 氣象",
        "number":  25,
        "question":  "遙控無人機操作人於操作前及操作時需隨時注意天氣狀況，因天氣因素可能對無人機產生何種影響？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "外觀美感。"
                        },
                        {
                            "label":  "B",
                            "text":  "飛行航向。"
                        },
                        {
                            "label":  "C",
                            "text":  "品牌知名度。"
                        },
                        {
                            "label":  "D",
                            "text":  "重量大小。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  289,
        "chapter":  "第三章 氣象",
        "number":  26,
        "question":  "下列何種天氣現象，與大氣垂直運動無直接關係？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "雷雨。"
                        },
                        {
                            "label":  "B",
                            "text":  "平流霧。"
                        },
                        {
                            "label":  "C",
                            "text":  "冰雹。"
                        },
                        {
                            "label":  "D",
                            "text":  "下爆氣流。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  290,
        "chapter":  "第三章 氣象",
        "number":  27,
        "question":  "大氣穩定度與下列何項因子有直接關係？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "空氣流動方向。"
                        },
                        {
                            "label":  "B",
                            "text":  "空氣中懸浮微粒大小。"
                        },
                        {
                            "label":  "C",
                            "text":  "水氣飽和程度。"
                        },
                        {
                            "label":  "D",
                            "text":  "空氣乾燥程度。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  291,
        "chapter":  "第三章 氣象",
        "number":  28,
        "question":  "於地球表面某特殊地區所生成，具停留時間長且其水平方向之物理性質(如溫度及濕度)等均為一致之廣大空氣體，稱之？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "鋒面。"
                        },
                        {
                            "label":  "B",
                            "text":  "氣團。"
                        },
                        {
                            "label":  "C",
                            "text":  "颶風。"
                        },
                        {
                            "label":  "D",
                            "text":  "塔狀積雲。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  292,
        "chapter":  "第三章 氣象",
        "number":  29,
        "question":  "下列哪個城市所處位置之氣候條件，較易發生午後雷陣雨？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "東京。"
                        },
                        {
                            "label":  "B",
                            "text":  "新加坡。"
                        },
                        {
                            "label":  "C",
                            "text":  "莫斯科。"
                        },
                        {
                            "label":  "D",
                            "text":  "倫敦。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  293,
        "chapter":  "第三章 氣象",
        "number":  30,
        "question":  "一定量空氣於一定溫度下，所能容納之下列何者亦有其限度？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "PM2.5。"
                        },
                        {
                            "label":  "B",
                            "text":  "微生物。"
                        },
                        {
                            "label":  "C",
                            "text":  "水氣量。"
                        },
                        {
                            "label":  "D",
                            "text":  "細菌。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  294,
        "chapter":  "第三章 氣象",
        "number":  31,
        "question":  "當空氣中水氣含量已達其最高限度時，此時相對溼度為何？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "0.2。"
                        },
                        {
                            "label":  "B",
                            "text":  "0.4。"
                        },
                        {
                            "label":  "C",
                            "text":  "0.8。"
                        },
                        {
                            "label":  "D",
                            "text":  "1。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  295,
        "chapter":  "第三章 氣象",
        "number":  32,
        "question":  "空氣能容納水氣量之多寡與下列何者有密切關係？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "空氣含氧量。"
                        },
                        {
                            "label":  "B",
                            "text":  "空氣雜質含量。"
                        },
                        {
                            "label":  "C",
                            "text":  "溫度。"
                        },
                        {
                            "label":  "D",
                            "text":  "空氣惰性氣體成份。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  296,
        "chapter":  "第三章 氣象",
        "number":  33,
        "question":  "已飽和之水氣如遇溫度持續下降，不會產生下列哪種現象？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "霧。"
                        },
                        {
                            "label":  "B",
                            "text":  "雲。"
                        },
                        {
                            "label":  "C",
                            "text":  "雨滴。"
                        },
                        {
                            "label":  "D",
                            "text":  "風。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  297,
        "chapter":  "第三章 氣象",
        "number":  34,
        "question":  "空氣中實際所含水氣量，與相同溫度下可含最大水氣量之百分比，稱為？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "絕對濕度。"
                        },
                        {
                            "label":  "B",
                            "text":  "相對濕度。"
                        },
                        {
                            "label":  "C",
                            "text":  "同溫濕度。"
                        },
                        {
                            "label":  "D",
                            "text":  "實際濕度。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  298,
        "chapter":  "第三章 氣象",
        "number":  35,
        "question":  "空氣中濕度越高，會導致下列哪種情形？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "空氣的壓力越大。"
                        },
                        {
                            "label":  "B",
                            "text":  "空氣密度越低。"
                        },
                        {
                            "label":  "C",
                            "text":  "飛行器升力增加。"
                        },
                        {
                            "label":  "D",
                            "text":  "涼爽度提高。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  299,
        "chapter":  "第三章 氣象",
        "number":  36,
        "question":  "當空氣溫度等於露點溫度時，即達到何種狀況？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "水氣沸點。"
                        },
                        {
                            "label":  "B",
                            "text":  "水氣飽和點。"
                        },
                        {
                            "label":  "C",
                            "text":  "水氣熔點。"
                        },
                        {
                            "label":  "D",
                            "text":  "水氣蒸發點。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  300,
        "chapter":  "第三章 氣象",
        "number":  37,
        "question":  "水汽飽和時不會產生下列哪種現象？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "雲。"
                        },
                        {
                            "label":  "B",
                            "text":  "霧。"
                        },
                        {
                            "label":  "C",
                            "text":  "雨。"
                        },
                        {
                            "label":  "D",
                            "text":  "雷爆。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  301,
        "chapter":  "第三章 氣象",
        "number":  38,
        "question":  "「霧」依其形成條件及特性分有不同種類，下列何者非常用之分類？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "平流霧。"
                        },
                        {
                            "label":  "B",
                            "text":  "蒸氣霧。"
                        },
                        {
                            "label":  "C",
                            "text":  "鋒面霧。"
                        },
                        {
                            "label":  "D",
                            "text":  "高空霧。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  302,
        "chapter":  "第三章 氣象",
        "number":  39,
        "question":  "有關平流霧之特點，下列何者為非？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "日出後消散快速。"
                        },
                        {
                            "label":  "B",
                            "text":  "相對濕度較高。"
                        },
                        {
                            "label":  "C",
                            "text":  "不容易消散。"
                        },
                        {
                            "label":  "D",
                            "text":  "可能發生於沿海區域。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  303,
        "chapter":  "第三章 氣象",
        "number":  40,
        "question":  "下列哪一種情況能有助於平流霧之消散？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "風速變小。"
                        },
                        {
                            "label":  "B",
                            "text":  "風向轉變。"
                        },
                        {
                            "label":  "C",
                            "text":  "溫度升高。"
                        },
                        {
                            "label":  "D",
                            "text":  "濕度增高。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  304,
        "chapter":  "第三章 氣象",
        "number":  41,
        "question":  "有關輻射霧之特點，下列何者為非？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "日出後漸漸消散。"
                        },
                        {
                            "label":  "B",
                            "text":  "大都發生於冬季。"
                        },
                        {
                            "label":  "C",
                            "text":  "相較於平流霧比較不容易消散。"
                        },
                        {
                            "label":  "D",
                            "text":  "通常地面風速微弱、空氣穩定。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  305,
        "chapter":  "第三章 氣象",
        "number":  42,
        "question":  "冷空氣因流經溫暖水面之蒸發作用使其中水氣增加，因而凝結成下列哪種霧的型態？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "蒸氣霧。"
                        },
                        {
                            "label":  "B",
                            "text":  "輻射霧。"
                        },
                        {
                            "label":  "C",
                            "text":  "山坡霧。"
                        },
                        {
                            "label":  "D",
                            "text":  "鋒面霧。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  306,
        "chapter":  "第三章 氣象",
        "number":  43,
        "question":  "蒸氣霧常出現於下列哪個季節？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "春夏季節。"
                        },
                        {
                            "label":  "B",
                            "text":  "夏末季節。"
                        },
                        {
                            "label":  "C",
                            "text":  "秋冬季節。"
                        },
                        {
                            "label":  "D",
                            "text":  "春末季節。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  307,
        "chapter":  "第三章 氣象",
        "number":  44,
        "question":  "於兩股不同性質氣團之交界面，當空氣自高空往下移動自近地面較冷空氣而凝結所成之霧，稱之？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "鋒面霧。"
                        },
                        {
                            "label":  "B",
                            "text":  "山坡霧。"
                        },
                        {
                            "label":  "C",
                            "text":  "輻射霧。"
                        },
                        {
                            "label":  "D",
                            "text":  "蒸氣霧。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  308,
        "chapter":  "第三章 氣象",
        "number":  45,
        "question":  "鋒面霧多伴隨何種天氣現象發生？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "颱風。"
                        },
                        {
                            "label":  "B",
                            "text":  "鋒面。"
                        },
                        {
                            "label":  "C",
                            "text":  "雷陣雨。"
                        },
                        {
                            "label":  "D",
                            "text":  "龍捲風。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  309,
        "chapter":  "第三章 氣象",
        "number":  46,
        "question":  "平流和輻射兩種物理過程亦可相輔相成，造成下列哪種霧的發生？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "平流輻射霧。"
                        },
                        {
                            "label":  "B",
                            "text":  "山坡霧。"
                        },
                        {
                            "label":  "C",
                            "text":  "蒸氣霧。"
                        },
                        {
                            "label":  "D",
                            "text":  "鋒面霧。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  310,
        "chapter":  "第三章 氣象",
        "number":  47,
        "question":  "當周遭空氣溫度下降至低於露點，水氣因此凝結成水滴並附著於地表或建築物上，其稱之？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "雲。"
                        },
                        {
                            "label":  "B",
                            "text":  "露。"
                        },
                        {
                            "label":  "C",
                            "text":  "霧。"
                        },
                        {
                            "label":  "D",
                            "text":  "霜。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  311,
        "chapter":  "第三章 氣象",
        "number":  48,
        "question":  "附著於航空器上之露珠若凝結成固態霜，對飛航安全有何影響？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "對飛安有幫助。"
                        },
                        {
                            "label":  "B",
                            "text":  "對飛安可能造成危害。"
                        },
                        {
                            "label":  "C",
                            "text":  "對飛安並無影響。"
                        },
                        {
                            "label":  "D",
                            "text":  "對飛安有時可能造成危害有時無影響。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  312,
        "chapter":  "第三章 氣象",
        "number":  49,
        "question":  "附著於機體表面的霜在飛行時不會產生下列哪種情形？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "擾動流經機翼之空氣。"
                        },
                        {
                            "label":  "B",
                            "text":  "降低升力。"
                        },
                        {
                            "label":  "C",
                            "text":  "增加阻力。"
                        },
                        {
                            "label":  "D",
                            "text":  "增加飛航效率。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  313,
        "chapter":  "第三章 氣象",
        "number":  50,
        "question":  "於大陸型氣候區域執行深秋早晨之飛行任務前，務必進行下列哪個程序以確保安全？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "暖身程序。"
                        },
                        {
                            "label":  "B",
                            "text":  "點名程序。"
                        },
                        {
                            "label":  "C",
                            "text":  "除霜程序。"
                        },
                        {
                            "label":  "D",
                            "text":  "冥想程序。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  314,
        "chapter":  "第三章 氣象",
        "number":  51,
        "question":  "雲有下列哪幾種型態？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "積狀雲。"
                        },
                        {
                            "label":  "B",
                            "text":  "層狀雲。"
                        },
                        {
                            "label":  "C",
                            "text":  "卷狀雲。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  315,
        "chapter":  "第三章 氣象",
        "number":  52,
        "question":  "雲的型態依據雲所在的高度可以分成下列哪幾種？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "高雲族。"
                        },
                        {
                            "label":  "B",
                            "text":  "中雲族。"
                        },
                        {
                            "label":  "C",
                            "text":  "低雲族。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  316,
        "chapter":  "第三章 氣象",
        "number":  53,
        "question":  "高雲族高度大約在6,000公尺以上，主要有下列哪幾種？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "卷雲。"
                        },
                        {
                            "label":  "B",
                            "text":  "卷層雲。"
                        },
                        {
                            "label":  "C",
                            "text":  "卷積雲。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  317,
        "chapter":  "第三章 氣象",
        "number":  54,
        "question":  "中雲族高度大約在2,000~6,000公尺，主要有下列哪幾種？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "高積雲。"
                        },
                        {
                            "label":  "B",
                            "text":  "高層雲。"
                        },
                        {
                            "label":  "C",
                            "text":  "雨層雲。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  318,
        "chapter":  "第三章 氣象",
        "number":  55,
        "question":  "低雲族高度位於2,000公尺以下，包含下列哪幾種？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "積雲。"
                        },
                        {
                            "label":  "B",
                            "text":  "層雲。"
                        },
                        {
                            "label":  "C",
                            "text":  "層積雲。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  319,
        "chapter":  "第三章 氣象",
        "number":  56,
        "question":  "下列何者為常見氣團分類方式？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "依其源地緯度高或低。"
                        },
                        {
                            "label":  "B",
                            "text":  "依其源地為大陸或海洋。"
                        },
                        {
                            "label":  "C",
                            "text":  "依其所經地面為冷空氣或暖空氣。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  320,
        "chapter":  "第三章 氣象",
        "number":  57,
        "question":  "氣團本身冷於周遭空氣稱為？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "暖氣團。"
                        },
                        {
                            "label":  "B",
                            "text":  "冷氣團。"
                        },
                        {
                            "label":  "C",
                            "text":  "冰氣團。"
                        },
                        {
                            "label":  "D",
                            "text":  "熱氣團。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  321,
        "chapter":  "第三章 氣象",
        "number":  58,
        "question":  "氣團穩定度決定其籠罩區域的哪種形態？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "社會形態。"
                        },
                        {
                            "label":  "B",
                            "text":  "經濟形態。"
                        },
                        {
                            "label":  "C",
                            "text":  "天氣形態。"
                        },
                        {
                            "label":  "D",
                            "text":  "政治形態。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  322,
        "chapter":  "第三章 氣象",
        "number":  59,
        "question":  "在鋒面兩側的下列哪種現象通常均有明顯的差異？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "溫度。"
                        },
                        {
                            "label":  "B",
                            "text":  "濕度。"
                        },
                        {
                            "label":  "C",
                            "text":  "風、天氣。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  323,
        "chapter":  "第三章 氣象",
        "number":  60,
        "question":  "當冷空氣前進，迫使暖空氣後退而取代暖空氣原有位置，則此時產生之鋒面稱為？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "滯留鋒。"
                        },
                        {
                            "label":  "B",
                            "text":  "暖鋒。"
                        },
                        {
                            "label":  "C",
                            "text":  "冷鋒。"
                        },
                        {
                            "label":  "D",
                            "text":  "囚錮鋒。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  324,
        "chapter":  "第三章 氣象",
        "number":  61,
        "question":  "當冷暖氣團勢均力敵以致使鋒面呈滯留狀態，此時之鋒面稱為？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "暖鋒。"
                        },
                        {
                            "label":  "B",
                            "text":  "滯留鋒。"
                        },
                        {
                            "label":  "C",
                            "text":  "冷鋒。"
                        },
                        {
                            "label":  "D",
                            "text":  "囚錮鋒。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  325,
        "chapter":  "第三章 氣象",
        "number":  62,
        "question":  "遙控無人機飛經各鋒面區時，可能遭遇下列何項劇烈變化？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "溫度。"
                        },
                        {
                            "label":  "B",
                            "text":  "濕度。"
                        },
                        {
                            "label":  "C",
                            "text":  "風向。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  326,
        "chapter":  "第三章 氣象",
        "number":  63,
        "question":  "遙控無人機於山區飛行時若遇強風，則可選擇何處飛行相較為平順？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "背風面。"
                        },
                        {
                            "label":  "B",
                            "text":  "側風面。"
                        },
                        {
                            "label":  "C",
                            "text":  "迎風面。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  327,
        "chapter":  "第三章 氣象",
        "number":  64,
        "question":  "遙控無人機於山區飛行時，過了山巔需注意沿何方向所產生之亂流？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "側風面。"
                        },
                        {
                            "label":  "B",
                            "text":  "背風面。"
                        },
                        {
                            "label":  "C",
                            "text":  "迎風面。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  328,
        "chapter":  "第三章 氣象",
        "number":  65,
        "question":  "遙控無人機飛越可見水氣（如雨或雲）時，需注意哪個部位可能發生積冰現象？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "機翼翼面。"
                        },
                        {
                            "label":  "B",
                            "text":  "尾翼翼面。"
                        },
                        {
                            "label":  "C",
                            "text":  "感測器。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  329,
        "chapter":  "第三章 氣象",
        "number":  66,
        "question":  "遙控無人機飛行時，於下列哪種情形可能發生積冰現象？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "機體周遭氣溫為攝氏零度。"
                        },
                        {
                            "label":  "B",
                            "text":  "機體周遭氣溫為攝氏零度以下。"
                        },
                        {
                            "label":  "C",
                            "text":  "有可見水氣。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  330,
        "chapter":  "第三章 氣象",
        "number":  67,
        "question":  "當遙控無人機飛越結冰區域時，可能發生下列哪種狀況？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "影響或誤判遙控無人機飛行性能表現。"
                        },
                        {
                            "label":  "B",
                            "text":  "提升遙控無人機飛行性能表現。"
                        },
                        {
                            "label":  "C",
                            "text":  "遙控無人機飛行性能表現可能變好或變壞。"
                        },
                        {
                            "label":  "D",
                            "text":  "不太可能發生任何狀況。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  331,
        "chapter":  "第三章 氣象",
        "number":  68,
        "question":  "雷雨的發展循環不包含下列何者？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "發展期。"
                        },
                        {
                            "label":  "B",
                            "text":  "成熟期。"
                        },
                        {
                            "label":  "C",
                            "text":  "重疊期。"
                        },
                        {
                            "label":  "D",
                            "text":  "消散期。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  332,
        "chapter":  "第三章 氣象",
        "number":  69,
        "question":  "雷雨成熟期具有的特徵為何？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "下沉氣流。"
                        },
                        {
                            "label":  "B",
                            "text":  "開始降水。"
                        },
                        {
                            "label":  "C",
                            "text":  "打雷。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  333,
        "chapter":  "第三章 氣象",
        "number":  70,
        "question":  "雷雨消散期具有的特徵為何？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "降雨減緩。"
                        },
                        {
                            "label":  "B",
                            "text":  "下沉氣流減緩。"
                        },
                        {
                            "label":  "C",
                            "text":  "雷雨雹消散。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  334,
        "chapter":  "第三章 氣象",
        "number":  71,
        "question":  "臺北航空氣象中心隸屬於下列哪個機關？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "交通部觀光局飛航服務總臺。"
                        },
                        {
                            "label":  "B",
                            "text":  "交通部民用航空局飛航服務總臺。"
                        },
                        {
                            "label":  "C",
                            "text":  "交通部中央氣象局飛航服務總臺。"
                        },
                        {
                            "label":  "D",
                            "text":  "交通部航政司飛航服務總臺。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  335,
        "chapter":  "第三章 氣象",
        "number":  72,
        "question":  "遙控無人機操作人可透過中央氣象局網頁取得下列哪項資料？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "天氣觀測資料。"
                        },
                        {
                            "label":  "B",
                            "text":  "天氣預報資料。"
                        },
                        {
                            "label":  "C",
                            "text":  "衛星雲圖。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  336,
        "chapter":  "第三章 氣象",
        "number":  73,
        "question":  "遙控無人機操作人可透過飛航服務總臺所建置之航空氣象服務網(AOAWS)取得下列哪項資料？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "國內外主要機場之即時觀測資料。"
                        },
                        {
                            "label":  "B",
                            "text":  "國內機場6小時天氣預報資料。"
                        },
                        {
                            "label":  "C",
                            "text":  "太平洋地區衛星雲圖。"
                        },
                        {
                            "label":  "D",
                            "text":  "高空風溫圖。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  337,
        "chapter":  "第三章 氣象",
        "number":  74,
        "question":  "考量天氣條件對於遙控無人機操控行為之影響，遙控無人機操作人應具備下列何者之基礎判讀能力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "航空氣象報文。"
                        },
                        {
                            "label":  "B",
                            "text":  "國內城市氣象報文。"
                        },
                        {
                            "label":  "C",
                            "text":  "外國城市氣象報文。"
                        },
                        {
                            "label":  "D",
                            "text":  "觀光地區氣象報文。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  338,
        "chapter":  "第三章 氣象",
        "number":  75,
        "question":  "航空例行天氣報告中，所使用觀測日期與時間及其代碼說明為下列何者？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "Z字母指示碼；代表UTC時間。"
                        },
                        {
                            "label":  "B",
                            "text":  "L字母指示碼；代表本地時間。"
                        },
                        {
                            "label":  "C",
                            "text":  "T字母指示碼；代表UTC時間。"
                        },
                        {
                            "label":  "D",
                            "text":  "X字母指示碼；代表本地時間。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  339,
        "chapter":  "第三章 氣象",
        "number":  76,
        "question":  "航空例行天氣報告中，所觀測盛行能見度值，其編報方式及單位為何？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "4碼（公尺）。"
                        },
                        {
                            "label":  "B",
                            "text":  "6碼（公尺）。"
                        },
                        {
                            "label":  "C",
                            "text":  "8碼（公尺）。"
                        },
                        {
                            "label":  "D",
                            "text":  "10碼（公尺）。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  340,
        "chapter":  "第三章 氣象",
        "number":  77,
        "question":  "航空氣象觀測員將天空劃分成8等份，若觀測到1/8至2/8的天空被雲層遮蓋，該雲量類別稱為下列何者？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "稀雲。"
                        },
                        {
                            "label":  "B",
                            "text":  "疏雲。"
                        },
                        {
                            "label":  "C",
                            "text":  "裂雲。"
                        },
                        {
                            "label":  "D",
                            "text":  "密雲。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  341,
        "chapter":  "第三章 氣象",
        "number":  78,
        "question":  "航空氣象觀測員將天空劃分成8等份，若觀測到3/8至4/8的天空被雲層遮蓋，該雲量類別稱為下列何者？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "稀雲。"
                        },
                        {
                            "label":  "B",
                            "text":  "疏雲。"
                        },
                        {
                            "label":  "C",
                            "text":  "裂雲。"
                        },
                        {
                            "label":  "D",
                            "text":  "密雲。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  342,
        "chapter":  "第三章 氣象",
        "number":  79,
        "question":  "航空氣象觀測員將天空劃分成8等份，若觀測到5/8至7/8的天空被雲層遮蓋，該雲量類別稱為下列何者？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "稀雲。"
                        },
                        {
                            "label":  "B",
                            "text":  "疏雲。"
                        },
                        {
                            "label":  "C",
                            "text":  "裂雲。"
                        },
                        {
                            "label":  "D",
                            "text":  "密雲。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  343,
        "chapter":  "第三章 氣象",
        "number":  80,
        "question":  "航空氣象觀測員將天空劃分成8等份，若觀測到8/8的天空被雲層遮蓋，該雲量類別稱為下列何者？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "稀雲。"
                        },
                        {
                            "label":  "B",
                            "text":  "疏雲。"
                        },
                        {
                            "label":  "C",
                            "text":  "裂雲。"
                        },
                        {
                            "label":  "D",
                            "text":  "密雲。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  344,
        "chapter":  "第三章 氣象",
        "number":  81,
        "question":  "航空例行天氣報告中，雲層之雲底高度單位為下列哪一個？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "公尺。"
                        },
                        {
                            "label":  "B",
                            "text":  "公里。"
                        },
                        {
                            "label":  "C",
                            "text":  "呎。"
                        },
                        {
                            "label":  "D",
                            "text":  "浬。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  345,
        "chapter":  "第三章 氣象",
        "number":  82,
        "question":  "終端機場天氣觀測報中，盛行天氣現象包括下列哪個項目？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "風向風速。"
                        },
                        {
                            "label":  "B",
                            "text":  "能見度。"
                        },
                        {
                            "label":  "C",
                            "text":  "天氣狀況及雲組。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  346,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  1,
        "question":  "遙控無人機操作人在執行任務前及過程中，需確保參與執行的成員不受下列哪種狀況的影響？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "娛樂圈八卦和謠言。"
                        },
                        {
                            "label":  "B",
                            "text":  "國內股市行情。"
                        },
                        {
                            "label":  "C",
                            "text":  "酒精及藥物。"
                        },
                        {
                            "label":  "D",
                            "text":  "世界經濟發展情勢。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  347,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  2,
        "question":  "遙控無人機操作人在執行任務前及過程中，下列哪種狀況也可能影響操作安全？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "娛樂圈八卦和謠言。"
                        },
                        {
                            "label":  "B",
                            "text":  "一般的成藥如抗組織胺或解除充血劑。"
                        },
                        {
                            "label":  "C",
                            "text":  "國內股市行情。"
                        },
                        {
                            "label":  "D",
                            "text":  "世界經濟發展情勢。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  348,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  3,
        "question":  "有關可能影響操作人安全操作遙控無人機的因素主要有下列哪種狀況？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "過度換氣、壓力、疲勞。"
                        },
                        {
                            "label":  "B",
                            "text":  "脫水、熱中暑。"
                        },
                        {
                            "label":  "C",
                            "text":  "酒精與藥物。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  349,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  4,
        "question":  "過度換氣若無法善加控制，可能讓遙控無人機操作人進入下列哪個狀態？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "神經緊張。"
                        },
                        {
                            "label":  "B",
                            "text":  "意識不清。"
                        },
                        {
                            "label":  "C",
                            "text":  "心情鬱悶。"
                        },
                        {
                            "label":  "D",
                            "text":  "懷疑心重。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  350,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  5,
        "question":  "過度換氣的常見症狀有下列哪種狀況？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "視界窄化、意識不清。"
                        },
                        {
                            "label":  "B",
                            "text":  "輕快或暈眩感、肢體末稍有刺痛感。"
                        },
                        {
                            "label":  "C",
                            "text":  "對冷熱敏感、肌肉痙攣感。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  351,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  6,
        "question":  "過度換氣的改善方法是下列哪種方式？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "多閱讀、多聽音樂。"
                        },
                        {
                            "label":  "B",
                            "text":  "適當的飲食。"
                        },
                        {
                            "label":  "C",
                            "text":  "血液裡的二氧化碳濃度恢復到正常狀態。"
                        },
                        {
                            "label":  "D",
                            "text":  "擴展社交範圍。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  352,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  7,
        "question":  "最好的預防及矯治過度換氣的方法就是下列哪種方式？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "讓呼吸保持正常、朝向紙袋呼吸或大聲交談。"
                        },
                        {
                            "label":  "B",
                            "text":  "多閱讀、多聽音樂。"
                        },
                        {
                            "label":  "C",
                            "text":  "適當的飲食。"
                        },
                        {
                            "label":  "D",
                            "text":  "擴展社交範圍。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  353,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  8,
        "question":  "下列哪種狀況是人體對於生理及心理的需求所做出的反應？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "脫水。"
                        },
                        {
                            "label":  "B",
                            "text":  "壓力。"
                        },
                        {
                            "label":  "C",
                            "text":  "熱中暑。"
                        },
                        {
                            "label":  "D",
                            "text":  "酒醉。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  354,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  9,
        "question":  "壓力源包括下列哪種狀況？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "物理的壓力（如噪音及振動）。"
                        },
                        {
                            "label":  "B",
                            "text":  "生理的壓力（如疲勞）。"
                        },
                        {
                            "label":  "C",
                            "text":  "心理的壓力（如工作困難或個人情緒因素）。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  355,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  10,
        "question":  "持續性的急性壓力可能發展成下列哪種狀況？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "不定期的過度換氣壓力。"
                        },
                        {
                            "label":  "B",
                            "text":  "不定期的疲勞壓力。"
                        },
                        {
                            "label":  "C",
                            "text":  "長期的慢性壓力。"
                        },
                        {
                            "label":  "D",
                            "text":  "不定期的酒精壓力。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  356,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  11,
        "question":  "慢性壓力在長期累積或壓抑下，會導致下列哪種狀況？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "個人能力大幅提升。"
                        },
                        {
                            "label":  "B",
                            "text":  "個人能力時好時壞。"
                        },
                        {
                            "label":  "C",
                            "text":  "個人能力大幅下滑。"
                        },
                        {
                            "label":  "D",
                            "text":  "個人能力保持不變。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  357,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  12,
        "question":  "遙控無人機操作人若體驗到壓力已導致己身能力下滑時即應採取下列哪種作為？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "暫停執行任務、適當休息。"
                        },
                        {
                            "label":  "B",
                            "text":  "堅持到底、繼續執行任務。"
                        },
                        {
                            "label":  "C",
                            "text":  "順其自然、不必大驚小怪。"
                        },
                        {
                            "label":  "D",
                            "text":  "邊聽音樂舒壓、邊執行任務。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  358,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  13,
        "question":  "狀況警覺是對哪些風險元素的認知與瞭解？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "飛行作業。"
                        },
                        {
                            "label":  "B",
                            "text":  "操作人、航空器。"
                        },
                        {
                            "label":  "C",
                            "text":  "環境及任務種類。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  359,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  14,
        "question":  "下列哪種狀況可能使遙控無人機操作人過度集中注意力在某件事物而失去對整體任務的掌握？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "疲勞。"
                        },
                        {
                            "label":  "B",
                            "text":  "壓力。"
                        },
                        {
                            "label":  "C",
                            "text":  "工作量過多。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  360,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  15,
        "question":  "操作遙控無人機前藉由下列哪些有效的工作量管理，以確保飛行任務安全執行？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "計畫。"
                        },
                        {
                            "label":  "B",
                            "text":  "整理。"
                        },
                        {
                            "label":  "C",
                            "text":  "排序工作任務。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  361,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  16,
        "question":  "疲勞可分為下列哪幾種？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "生理性疲勞。"
                        },
                        {
                            "label":  "B",
                            "text":  "心理性疲勞。"
                        },
                        {
                            "label":  "C",
                            "text":  "急性與慢性疲勞。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  362,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  17,
        "question":  "疲勞會導致下列哪幾種症狀，影響遙控無人機操作人的判斷力？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "注意力渙散。"
                        },
                        {
                            "label":  "B",
                            "text":  "專注力下降。"
                        },
                        {
                            "label":  "C",
                            "text":  "協調性及溝通性降低。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  363,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  18,
        "question":  "急性疲勞通常是下列哪一種？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "短期。"
                        },
                        {
                            "label":  "B",
                            "text":  "長期。"
                        },
                        {
                            "label":  "C",
                            "text":  "有時長期有時短期。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆非。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  364,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  19,
        "question":  "遙控無人機操作人若忽略或未及時改善急性疲勞，則會進一步造成下列哪種狀況？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "過度疲勞。"
                        },
                        {
                            "label":  "B",
                            "text":  "慢性疲勞。"
                        },
                        {
                            "label":  "C",
                            "text":  "中度疲勞。"
                        },
                        {
                            "label":  "D",
                            "text":  "低度疲勞。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  365,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  20,
        "question":  "慢性疲勞可能出現的症狀包括下列哪種狀況？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "虛弱、強烈的疲倦、倦怠感。"
                        },
                        {
                            "label":  "B",
                            "text":  "心悸、呼吸不順、頭痛。"
                        },
                        {
                            "label":  "C",
                            "text":  "其他身體的不適及沮喪與焦慮。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  366,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  21,
        "question":  "急性疲勞中，有種特殊情況稱之為下列哪種疲勞，在操作方面的影響主要有時機掌握混亂及視域過度聚焦？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "社會性疲勞。"
                        },
                        {
                            "label":  "B",
                            "text":  "經濟性疲勞。"
                        },
                        {
                            "label":  "C",
                            "text":  "技能疲勞。"
                        },
                        {
                            "label":  "D",
                            "text":  "教育性疲勞。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  367,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  22,
        "question":  "下列哪種狀況是身體組織水分不足的情況？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "脫水。"
                        },
                        {
                            "label":  "B",
                            "text":  "失眠。"
                        },
                        {
                            "label":  "C",
                            "text":  "低血糖。"
                        },
                        {
                            "label":  "D",
                            "text":  "缺氧。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  368,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  23,
        "question":  "下列哪種狀況可能會造成水分補充不及導致脫水？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "長時間處於高溫、高溼度、高海拔環境。"
                        },
                        {
                            "label":  "B",
                            "text":  "心理壓力。"
                        },
                        {
                            "label":  "C",
                            "text":  "飲用過多刺激性飲料。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  369,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  24,
        "question":  "脫水最先出現的症狀是下列哪種狀況，將導致遙控無人機操作人的生理及心智表現下滑？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "口乾。"
                        },
                        {
                            "label":  "B",
                            "text":  "舌燥。"
                        },
                        {
                            "label":  "C",
                            "text":  "較強的疲勞感。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  370,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  25,
        "question":  "為避免脫水，遙控無人機操作人應隨時掌握己身之生理狀況，並採取下列哪個動作？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "隨時閱讀。"
                        },
                        {
                            "label":  "B",
                            "text":  "適時補充水分。"
                        },
                        {
                            "label":  "C",
                            "text":  "適時上廁所。"
                        },
                        {
                            "label":  "D",
                            "text":  "隨時聽音樂。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  371,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  26,
        "question":  "下列哪種狀況是指身體無法對體溫進行控制？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "缺氧。"
                        },
                        {
                            "label":  "B",
                            "text":  "低血糖。"
                        },
                        {
                            "label":  "C",
                            "text":  "熱中暑。"
                        },
                        {
                            "label":  "D",
                            "text":  "失眠。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  372,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  27,
        "question":  "熱中暑原因是下列哪種狀況？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "身體的熱無法排出。"
                        },
                        {
                            "label":  "B",
                            "text":  "飲酒過量。"
                        },
                        {
                            "label":  "C",
                            "text":  "失眠。"
                        },
                        {
                            "label":  "D",
                            "text":  "低血糖。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  373,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  28,
        "question":  "避免熱中暑的方法是採取下列哪個動作？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "勿飲酒過量。"
                        },
                        {
                            "label":  "B",
                            "text":  "充分的睡眠。"
                        },
                        {
                            "label":  "C",
                            "text":  "規律攝取足量水份。"
                        },
                        {
                            "label":  "D",
                            "text":  "按時用餐。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  374,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  29,
        "question":  "若遙控無人機操作人服用下列哪種藥物，可能會產生暈眩或是感知功能不全的情況？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "成藥。"
                        },
                        {
                            "label":  "B",
                            "text":  "抗組織胺。"
                        },
                        {
                            "label":  "C",
                            "text":  "解除充血劑。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  375,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  30,
        "question":  "酒精可能對下列哪種狀況造成影響？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "影響操作及判斷、較難掌握周邊環境的變化。"
                        },
                        {
                            "label":  "B",
                            "text":  "身體協調性變差、視界窄化。"
                        },
                        {
                            "label":  "C",
                            "text":  "降低邏輯能力及注意力低落。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  376,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  31,
        "question":  "在下列哪個時機，遙控無人機操作人應對遙控無人機進行起飛前檢查？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "每次操作前。"
                        },
                        {
                            "label":  "B",
                            "text":  "遙控無人機有明顯異狀時。"
                        },
                        {
                            "label":  "C",
                            "text":  "天氣變壞時。"
                        },
                        {
                            "label":  "D",
                            "text":  "操作人感覺不對時。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  377,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  32,
        "question":  "遙控無人機起飛前檢查中發現任何異常狀況，應採取下列哪個動作？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "暫時忽略異常狀況，繼續操作。"
                        },
                        {
                            "label":  "B",
                            "text":  "應立即修正以確保安全。"
                        },
                        {
                            "label":  "C",
                            "text":  "記錄異常狀況就好，不必大驚小怪，繼續操作。"
                        },
                        {
                            "label":  "D",
                            "text":  "任務重要就繼續操作，任務不重要就暫停操作。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  378,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  33,
        "question":  "緊急落地可依類型區分為下列哪幾種？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "迫降。"
                        },
                        {
                            "label":  "B",
                            "text":  "預防性緊急著陸。"
                        },
                        {
                            "label":  "C",
                            "text":  "水上迫降。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  379,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  34,
        "question":  "當面對緊急狀況時，若平時沒有熟悉緊急應變之處置程序，操作人可能會陷入下列哪種情境中？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "遙控無人機即將墜地。"
                        },
                        {
                            "label":  "B",
                            "text":  "遙控無人機不會出事。"
                        },
                        {
                            "label":  "C",
                            "text":  "遙控無人機的緊急狀況會自動消失。"
                        },
                        {
                            "label":  "D",
                            "text":  "遙控無人機會自動處理緊急狀況。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  380,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  35,
        "question":  "當遙控無人機發生異常或緊急事件時，應先穩定操作，掌握無人機位置及高度，再採取下列哪個動作？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "通報有關機關。"
                        },
                        {
                            "label":  "B",
                            "text":  "依檢查表，啟動或關閉相關裝備。"
                        },
                        {
                            "label":  "C",
                            "text":  "尋找最佳的緊急落地處。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "C"
    },
    {
        "id":  381,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  36,
        "question":  "飛行決策是基於經驗的累積及判斷集合而成，著重於下列哪種決策方案？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "學習決策方案。"
                        },
                        {
                            "label":  "B",
                            "text":  "評估決策方案。"
                        },
                        {
                            "label":  "C",
                            "text":  "選擇決策方案。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  382,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  37,
        "question":  "風險管理的目的是為能夠主動辨識與飛航安全有關的危害因子，並透過下列哪個手段降低到可接受之程度？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "迴避。"
                        },
                        {
                            "label":  "B",
                            "text":  "減少。"
                        },
                        {
                            "label":  "C",
                            "text":  "隔離。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  383,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  38,
        "question":  "飛行決策的過程中應掌握下列哪個基本原則？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "不接受非相關的風險、將風險設定在合適的層級。"
                        },
                        {
                            "label":  "B",
                            "text":  "在獲益超過危害時接受風險。"
                        },
                        {
                            "label":  "C",
                            "text":  "將風險管理整合在飛行各階段的計劃過程中。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  384,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  39,
        "question":  "操作人執行遙控無人機操作時，下列哪種心態干擾會降低飛行決策的品質？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "反威權、衝動及僥倖。"
                        },
                        {
                            "label":  "B",
                            "text":  "衝動、僥倖及服從。"
                        },
                        {
                            "label":  "C",
                            "text":  "英雄主義及積極順應。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  385,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  40,
        "question":  "遙控無人機操作人降低風險的方法，包括下列哪種？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "辨識己身風險。"
                        },
                        {
                            "label":  "B",
                            "text":  "預知己身風險。"
                        },
                        {
                            "label":  "C",
                            "text":  "覺察己身風險。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    },
    {
        "id":  386,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  41,
        "question":  "下列哪個因素與飛航安全密切相關，已成為維修部門及飛航管理部門關切的焦點？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "政治因素。"
                        },
                        {
                            "label":  "B",
                            "text":  "人為因素。"
                        },
                        {
                            "label":  "C",
                            "text":  "社會因素。"
                        },
                        {
                            "label":  "D",
                            "text":  "經濟因素。"
                        }
                    ],
        "answer":  "B"
    },
    {
        "id":  387,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  42,
        "question":  "自動決策模式基本上是一種反射性的模式，其形成的重要基礎是下列哪種方式？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "大量的訓練及經驗。"
                        },
                        {
                            "label":  "B",
                            "text":  "擴大參與人數。"
                        },
                        {
                            "label":  "C",
                            "text":  "正確的政治指導。"
                        },
                        {
                            "label":  "D",
                            "text":  "高深的哲學思想。"
                        }
                    ],
        "answer":  "A"
    },
    {
        "id":  388,
        "chapter":  "第四章 緊急處置與飛行決策",
        "number":  43,
        "question":  "自動決策模式常用於下列哪種情況？",
        "options":  [
                        {
                            "label":  "A",
                            "text":  "緊急情況。"
                        },
                        {
                            "label":  "B",
                            "text":  "無法預作分析的情況。"
                        },
                        {
                            "label":  "C",
                            "text":  "無法沙盤推演的情況。"
                        },
                        {
                            "label":  "D",
                            "text":  "以上皆是。"
                        }
                    ],
        "answer":  "D"
    }
];